[
  {
    "id": "CH1-1",
    "chapter": 1,
    "no": 1,
    "statement": "보호관찰에 관한 사항을 심사•결정하기 위하여 법무부장관 소속으로 보호관찰 심사위원회를 둔다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제5조(설치)  ①  보호관찰에  관한  사항을  심사ㆍ결정하기  위하여  법무부장관  소속으로  보호관찰  심사위원회(이하  “심사위원회”라  한다)를  둔다."
  },
  {
    "id": "CH1-2",
    "chapter": 1,
    "no": 2,
    "statement": "보호관찰심사위원회의 위원장은 고등검찰청 검사장 또는 고등검찰청 소속 검사 중에서 법무부장관이 임명한다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제7조(구성)  ①  심사위원회는  위원장을  포함하여  5명  이상  9명  이하의  위원으로  구성한다.\n\n②  심사위원회의  위원장은  고등검찰청  검사장  또는  고등검찰청  소속  검사  중에서  법무부장관이  임명한다."
  },
  {
    "id": "CH1-3",
    "chapter": 1,
    "no": 3,
    "statement": "제49조에  따른  보호처분의  변경  신청",
    "answer": "O",
    "explanation": "②  제1항에  따른  유치를  하려는  경우에는  보호관찰소의  장이  검사에게  신청하여  검사의  청구로  관할  지방법원  판사의  허가를  받아야  한다.  이  경우  검사는  보호관찰  대상자가  구인된  때부터  48시간  이내에  유치  허가를  청구하여야  한다.\n\n③  보호관찰소의  장은  유치  허가를  받은  때부터  24시간  이내에  제1항  각  호의  신청을  하여야  한다.\n\n④  검사는  보호관찰소의  장으로부터  제1항제1호의  신청을  받고  그  이유가  타당하다고  인정되면  48시간  이내에  관할  지방법원에보호관찰을  조건으로  한  형의  선고유예의  실효  또는  집행유예의  취소를  청구하여야  한다."
  },
  {
    "id": "CH1-4",
    "chapter": 1,
    "no": 4,
    "statement": "보호관찰심사위원회의 위원의 임기는 2년으로 하되 연임할 수 없다. 다만, 공무원인 비상임위원의 임기는 그 직위에있는 기간으로 한다.",
    "answer": "X",
    "explanation": "위원의 임기는 2년으로 하되 연임할 수 있다. 다만, 공무원인 비상임위원이 임기는 그 직위에 있는 기간으로 한다.\n\n보호관찰법\n\n제8조(위원의  임기)  위원의  임기는  2년으로  하되,  연임할  수  있다.  다만,  공무원인  비상임위원의  임기는  그  직위에  있는  기간으로  한다."
  },
  {
    "id": "CH1-5",
    "chapter": 1,
    "no": 5,
    "statement": "보호관찰심사위원회의 상임위원은 고위공무원단에 속하는 일반직공무원 또는 4급 공무원으로서 「국가공무원법 제26",
    "answer": "O",
    "explanation": "조의5에 따른 임기제공무원으로 한다.\n\n보호관찰법\n\n제10조(위원의  신분  등)  ①  상임위원은  고위공무원단에  속하는  일반직공무원  또는  4급  공무원으로서  「국가공무원법」  제26조의5\n\n에 따른 임기제공무원으로 한다."
  },
  {
    "id": "CH1-6",
    "chapter": 1,
    "no": 6,
    "statement": "보호관찰 심사위원회에서 회의를 개최할 시간적 여유가 없는 등 부득이한 경우로서 대통령령으로 정하는 경우에는",
    "answer": "O",
    "explanation": "서면으로 의결할 수 있다. 이 경우 재적위원 과반수의 찬성으로 의결한다.\n\n보호관찰법\n\n제12조(의결  및  결정)  ①  심사위원회의  회의는  재적위원  과반수의  출석으로  개의하고,  출석위원  과반수의  찬성으로  의결한다.\n\n②  제1항에도  불구하고  회의를  개최할  시간적  여유가  없는  등  부득이한  경우로서  대통령령으로  정하는  경우에는  서면으로  의결\n\n할 수 있다. 이 경우 재적위원 과반수의 찬성으로 의결한다."
  },
  {
    "id": "CH1-7",
    "chapter": 1,
    "no": 7,
    "statement": "다른 법률에 따라 보호관찰이 변경되거나 취소ㆍ종료된 때",
    "answer": "O",
    "explanation": "②  보호관찰  대상자가  보호관찰  기간  중  금고  이상의  형의  집행을  받게  된  때에는  해당  형의  집행기간  동안  보호관찰  대상자에대한  보호관찰  기간은  계속  진행되고,  해당  형의  집행이  종료ㆍ면제되거나  보호관찰  대상자가  가석방된  경우  보호관찰  기간이남아있는  때에는  그  잔여기간  동안  보호관찰을  집행한다."
  },
  {
    "id": "CH1-8",
    "chapter": 1,
    "no": 8,
    "statement": "범죄예방활동을 하고 보호관찰활동과 갱생보호사업을 지원하기 위하여 범죄예방 자원봉사위원을 둔다.",
    "answer": "X",
    "explanation": "범죄예방활동을 하고 보호관찰활동과 갱생보호사업을 지원하기 위하여 범죄예방 자원봉사위원을 둘 수있다.(임의적)\n\n보호관찰법\n\n제18조(범죄예방  자원봉사위원)  ①  범죄예방활동을  하고,  보호관찰활동과  갱생보호사업을  지원하기  위하여  범죄예방  자원봉사위\n\n원(이하 “범죄예방위원”이라 한다)을 둘 수 있다."
  },
  {
    "id": "CH1-9",
    "chapter": 1,
    "no": 9,
    "statement": "법원은 피고인에 대하여 「형법」상 보호관찰, 사회봉사 또는 수강을 명하기 위하여 필요한 경우에는 그 법원의 소재",
    "answer": "O",
    "explanation": "지 또는 피고인의 주거지를 관할하는 보호관찰소의 장에게 범행 동기, 직업, 생활환경, 교우관계, 가족상황, 피해회복여부 등 피고인에 관한 사항의 조사를 요구할 수 있다.\n\n보호관찰법\n\n제19조(판결  전  조사)  ①  법원은  피고인에  대하여  「형법」  제59조의2  및  제62조의2에  따른  보호관찰,  사회봉사  또는  수강을  명하\n\n기 위하여 필요하다고 인정하면 그 법원의 소재지(所在地) 또는 피고인의 주거지를 관할하는 보호관찰소의 장에게 범행 동기, 직\n\n업, 생활환경, 교우관계, 가족상황, 피해회복 여부 등 피고인에 관한 사항의 조사를 요구할 수 있다."
  },
  {
    "id": "CH1-10",
    "chapter": 1,
    "no": 10,
    "statement": "보호관찰소의 장의 조사 방법은 보호관찰소장이 가지고 있는 자료에 의한 조사에 한하며 관계인을 소환하여 심문하\n\n는 방법은 허용되지 아니한다.",
    "answer": "X",
    "explanation": "조사 요구를 받은 보호관찰소의 장은 지체 없이 이를 조사하여 서면으로 해당 법원에 알려야 한다. 이경우 필요하다고 인정하면 피고인이나 그 밖의 관계인을 소환하여 심문하거나 소속 보호관찰관에게 필요한 사항을 조사하게 할 수 있다.\n\n보호관찰법\n\n제19조(판결  전  조사)  ②  제1항의  요구를  받은  보호관찰소의  장은  지체  없이  이를  조사하여  서면으로  해당  법원에  알려야  한다.  이  경\n\n우 필요하다고 인정하면 피고인이나 그 밖의 관계인을 소환하여 심문하거나 소속 보호관찰관에게 필요한 사항을 조사하게 할 수 있다."
  },
  {
    "id": "CH1-11",
    "chapter": 1,
    "no": 11,
    "statement": "법원은 「소년법」상 소년 보호사건에 대한 조사 또는 심리를 위하여 필요하다고 인정하면 그 법원의 소재지 또는 소",
    "answer": "O",
    "explanation": "년의 주거지를 관할하는 보호관찰소의 장에게 소년의 품행, 경력, 가정상황, 그 밖의 환경 등 필요한 사항에 관한 조사\n\n를 의뢰할 수 있다.\n\n보호관찰법\n\n제19조의2(결정  전  조사)  ①  법원은  「소년법」  제12조에  따라  소년  보호사건에  대한  조사  또는  심리를  위하여  필요하다고  인정하\n\n면 그 법원의 소재지 또는 소년의 주거지를 관할하는 보호관찰소의 장에게 소년의 품행, 경력, 가정상황, 그 밖의 환경 등 필요\n\n한 사항에 관한 조사를 의뢰할 수 있다."
  },
  {
    "id": "CH1-12",
    "chapter": 1,
    "no": 12,
    "statement": "보호관찰의 임시해제와 그 취소에 관한 사항은 보호관찰 심사위원회의 관장 사무이다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제15조(보호관찰소의  관장  사무)  보호관찰소(보호관찰지소를  포함한다.  이하  같다)는  다음  각  호의  사무를  관장한다."
  },
  {
    "id": "CH1-13",
    "chapter": 1,
    "no": 13,
    "statement": "법원은 형의 선고유예 및 집행유예 시 보호관찰을 경하는 경우에는 보호관찰을 명하는 판결이 확정된 때부터 3일",
    "answer": "O",
    "explanation": "이내에 판결문 등본 및 준수사항을 적은 서면을 피고인의 주거지를 관할하는 보호관찰소의 장에게 보내야 한다.\n\n보호관찰법\n\n제20조(판결의  통지  등)  ①  법원은  「형법」  제59조의2  또는  제62조의2에  따라  보호관찰을  명하는  판결이  확정된  때부터  3일  이내에  판결문  등본  및  준수사항을  적은  서면을  피고인의  주거지를  관할하는  보호관찰소의  장에게  보내야  한다."
  },
  {
    "id": "CH1-14",
    "chapter": 1,
    "no": 14,
    "statement": "보호관찰대상자는 보호관찰을 명하는 판결이 확정된 때에는 10일 이내에 주거지를 관할하는 보호관찰소에 출석하",
    "answer": "O",
    "explanation": "여 서면으로 주거, 직업, 생활계획, 그 밖에 필요한 사항을 관할 보호관찰소의 장에게 신고하여야 한다.\n\n보호관찰법 시행령\n\n제16조(보호관찰대상자의  신고의무)  법  제3조제1항의  규정에  의한  보호관찰대상자(이하  “보호관찰대상자”라  한다)는  다음  각  호\n\n의 어느 하나에 해당하는 때에는 10일이내에 주거지를 관할하는 보호관찰소에 출석하여 서면으로 법 제29조제2항의 규정에 의\n\n한 신고를 하여야 한다."
  },
  {
    "id": "CH1-15",
    "chapter": 1,
    "no": 15,
    "statement": "보호관찰대상자는 신고를 할 때에는 법무부령이 정하는 바에 의하여 본인의 성명, 주거, 주거이전예정지 또는 여행",
    "answer": "O",
    "explanation": "지, 주거이전이유 또는 여행목적, 주거이전일자 또는 여행기간 등을 신고하여야 한다.\n\n보호관찰법 시행령\n\n제18조(주거이전등의  신고)  ①  보호관찰대상자는  법  제32조제2항제4호의  규정에  의한  신고를  할  때에는  법무부령이  정하는  바에의하여  본인의  성명,  주거,  주거이전예정지  또는  여행지,  주거이전이유  또는  여행목적,  주거이전일자  또는  여행기간  등을  신고하여야  한다."
  },
  {
    "id": "CH1-16",
    "chapter": 1,
    "no": 16,
    "statement": "보호관찰대상자가 다른 보호관찰소의 관할구역 안으로 주거를 이전한 때에는 30일 이내에 신주거지를 관할하는 보호관찰소에 출석하여 서면으로 주거이전의 사실을 신고하여야 한다.",
    "answer": "X",
    "explanation": "보호관찰대상자가 다른 보호관찰소의 관할구역 안으로 주거를 이전한 때에는 10일 이내에 신주거지를관할하는 보호관찰소에 출시하여 서면으로 주거이전의 사실을 신고하여야 한다.\n\n보호관찰법 시행령\n\n제18조(주거이전등의  신고)  ②  보호관찰대상자가  다른  보호관찰소의  관할구역안으로  주거를  이전한  때에는  10일  이내에  신주거지를  관할하는  보호관찰소에  출석하여  서면으로  주거이전의  사실을  신고하여야  한다."
  },
  {
    "id": "CH1-17",
    "chapter": 1,
    "no": 17,
    "statement": "교도소. 구치소•소년교도소의 장은 징역 또는 금고의 형을 선고받은 소년이 무기형의 경우에는 5년, 15년 유기형의",
    "answer": "O",
    "explanation": "경우에는 3년이 지나면 그 교도소. 구치소. 소년교도소의 소재지를 관할하는 심사위원회에 그 사실을 통보하여야 한다.\n\n보호관찰법\n\n제21조(교도소장  등의  통보의무)  ①  교도소ㆍ구치소ㆍ소년교도소의  장은  징역  또는  금고의  형을  선고받은  소년(이하  “소년수형\n\n자”라 한다)이 「소년법」 제65조 각 호의 기간을 지나면 그 교도소ㆍ구치소ㆍ소년교도소의 소재지를 관할하는 심사위원회에 그사실을 통보하여야 한다."
  },
  {
    "id": "CH1-18",
    "chapter": 1,
    "no": 18,
    "statement": "소년원장은 보호소년이 수용된 후, 3개월이 지나면 그 소년원의 소재지를 관할하는 심사위원회에 그 사실을 통보하여야 한다.",
    "answer": "X",
    "explanation": "3개월이 아니라 6개월이다.\n\n보호관찰법\n\n제21조(교도소장  등의  통보의무)  ②  소년원장은  보호소년이  수용된  후  6개월이  지나면  그  소년원의  소재지를  관할하는  심사위원회에  그  사실을  통보하여야  한다."
  },
  {
    "id": "CH1-19",
    "chapter": 1,
    "no": 19,
    "statement": "교도소. 구치소•소년교도소 및 소년원의 장은 「소년법」상 가석방이 허가될 수 있는 기간이 지난 소년수형자 또는",
    "answer": "O",
    "explanation": "수용 중인 보호소년에 대하여 법무부령으로 정하는 바에 따라 관할 심사위원회에 가석방, 퇴원 또는 임시퇴원 심사를신청할 수 있다.\n\n보호관찰법\n\n제22조(가석방ㆍ퇴원  및  임시퇴원의  신청)  ①  교도소ㆍ구치소ㆍ소년교도소  및  소년원(이하  “수용기관”이라  한다)의  장은  「소년\n\n법」 제65조 각 호의 기간이 지난 소년수형자 또는 수용 중인 보호소년에 대하여 법무부령으로 정하는 바에 따라 관할 심사위원회에 가석방, 퇴원 또는 임시퇴원 심사를 신청할 수 있다."
  },
  {
    "id": "CH1-20",
    "chapter": 1,
    "no": 20,
    "statement": "보호관찰 심사위원회는 교도소•구치소•소년교도소 및 소년원의 장이 가석방, 퇴원 또는 임시 퇴원 심사를 신청한경우에 한하여 가석방 또는 퇴원. 임시퇴원이 적절한지를 심사하여 결정한다.",
    "answer": "X",
    "explanation": "신청이 없는 경우에도 직권으로 가능한 경우가 있다.\n\n보호관찰법\n\n제23조(가석방ㆍ퇴원  및  임시퇴원의  심사와  결정)  ①  심사위원회는  제22조제1항에  따른  신청을  받으면  소년수형자에  대한  가석\n\n방 또는 보호소년에 대한 퇴원ㆍ임시퇴원이 적절한지를 심사하여 결정한다.\n\n②  심사위원회는  제21조에  따른  통보를  받은  사람에  대하여는  제22조제1항에  따른  신청이  없는  경우에도  직권으로  가석방ㆍ퇴\n\n원 및 임시퇴원이 적절한지를 심사하여 결정할 수 있다."
  },
  {
    "id": "CH1-21",
    "chapter": 1,
    "no": 21,
    "statement": "보호관찰 심사위원회는 소년수형자의 가석방이 적절한지를 심사할 때에는 보호관찰의 필요성을 심사하여 결정하며",
    "answer": "O",
    "explanation": "가석방되는 성인수형자에 대하여 보호관찰의 필요성을 심사하여 결정한다.\n\n보호관찰법\n\n제23조(가석방ㆍ퇴원  및  임시퇴원의  심사와  결정)  ③  심사위원회는  제1항  또는  제2항에  따라  소년수형자의  가석방이  적절한지를심사할  때에는  보호관찰의  필요성을  심사하여  결정한다."
  },
  {
    "id": "CH1-22",
    "chapter": 1,
    "no": 22,
    "statement": "보호관찰은 법원의 판결이나 결정이 확정된 때 또는 가석방•임시퇴원된 때부터 시작된다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제29조(보호관찰의  개시  및  신고)  ①  보호관찰은  법원의  판결이나  결정이  확정된  때  또는  가석방ㆍ임시퇴원된  때부터  시작된다."
  },
  {
    "id": "CH1-23",
    "chapter": 1,
    "no": 23,
    "statement": "임시퇴원자의 보호관찰기간은 퇴원일부터 6개월 이상 2년 이하의 범위에서 보호관찰 심사위원회가 정한 기간이다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제30조(보호관찰의  기간)  보호관찰  대상자는  다음  각  호의  구분에  따른  기간에  보호관찰을  받는다."
  },
  {
    "id": "CH1-24",
    "chapter": 1,
    "no": 24,
    "statement": "범죄로 이어지기 쉬운 나쁜 습관을 버리고 선행(善行)을 하며 범죄를 저지를 염려가 있는 사람들과 교제하거나 어울리지 말 것은 「보호관찰 등에 관한 법률」상 보호관찰 대상자의 특별준수사항이다.",
    "answer": "X",
    "explanation": "보호관찰 대상자의 일반준수사항임.\n\n보호관찰법\n\n제32조(보호관찰  대상자의  준수사항)  ①  보호관찰  대상자는  보호관찰관의  지도ㆍ감독을  받으며  준수사항을  지키고  스스로  건전한사회인이  되도록  노력하여야  한다.\n\n②  보호관찰  대상자는  다음  각  호의  사항을  지켜야  한다."
  },
  {
    "id": "CH1-25",
    "chapter": 1,
    "no": 25,
    "statement": "보호관찰소의 장은 원호활동을 종합적이고 체계적으로 전개하기 위하여 원호협의회를 설치할 수 있다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제25조의2(원호협의회)  ①  보호관찰소의  장은  법  제34조의  원호활동을  종합적이고  체계적으로  전개하기  위하여  원호협의회를  설치할  수  있다."
  },
  {
    "id": "CH1-26",
    "chapter": 1,
    "no": 26,
    "statement": "원호협의회는 5명 이상의 위원으로 구성하되 보호관찰소의 장은 당연직 위원으로서 위원장이 된다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제25조의2(원호협의회)  ②  원호협의회는  5명  이상의  위원으로  구성하되,  보호관찰소의  장은  당연직  위원으로서  위원장이  되고,\n\n위원은 다음 각 호에 해당하는 사람 중에서 위원장이 위촉한다."
  },
  {
    "id": "CH1-27",
    "chapter": 1,
    "no": 27,
    "statement": "원호협의회 위원장은 보호관찰 대상자와 그의 가족에 대한 특정 분야의 원호활동을 각 위원에게 개별적으로 의뢰할",
    "answer": "O",
    "explanation": "수 있다.\n\n보호관찰법 시행규칙\n\n제25조의2(원호협의회)  ⑥  위원장은  보호관찰  대상자와  그의  가족에  대한  특정  분야의  원호활동을  각  위원에게  개별적으로  의뢰\n\n할 수 있다."
  },
  {
    "id": "CH1-28",
    "chapter": 1,
    "no": 28,
    "statement": "보호관찰소의 장은 보호관찰 대상자가 준수사항을 위반하였거나 위반하였다고 의심할 상당한 이유가 있고 일정한",
    "answer": "O",
    "explanation": "주거가 없거나 소환에 따르지 않는 경우에는 관할 지방검찰청의 검사에게 구인을 신청할 수 있다.\n\n보호관찰법\n\n제39조(구인)  ①  보호관찰소의  장은  보호관찰  대상자가  제32조의  준수사항을  위반하였거나  위반하였다고  의심할  상당한  이유가있고,  다음  각  호의  어느  하나에  해당하는  사유가  있는  경우에는  관할  지방검찰청의  검사에게  신청하여  검사의  청구로  관할  지방법원  판사의  구인장을  발부받아  보호관찰  대상자를  구인(拘引)할  수  있다."
  },
  {
    "id": "CH1-29",
    "chapter": 1,
    "no": 29,
    "statement": "보호관찰 등에 관한 법률상 보호관찰대상자의 구인장은 검사가 집행한다. 다만, 검사가 집행하기 곤란한 경우에는사법경찰관리에게 집행하게 할 수 있다.",
    "answer": "X",
    "explanation": "구인장은 검사의 지휘에 따라 보호관찰관이 집행한다.\n\n보호관찰법\n\n제39조(구인)  ②  제1항의  구인장은  검사의  지휘에  따라  보호관찰관이  집행한다.  다만,  보호관찰관이  집행하기  곤란한  경우에는사법경찰관리에게  집행하게  할  수  있다."
  },
  {
    "id": "CH1-30",
    "chapter": 1,
    "no": 30,
    "statement": "보호관찰소의 장은 보호관찰 대상자를 긴급구인한 경우에는 긴급구인서를 작성하여 즉시 관할지방검찰청 검사의 승",
    "answer": "O",
    "explanation": "인을 받아야 하며 승인을 받지 못하면 즉시 보호관찰 대상자를 석방하여야 한다.\n\n보호관찰법\n\n제40조(긴급구인)  ②  보호관찰소의  장은  제1항에  따라  보호관찰  대상자를  구인한  경우에는  긴급구인서를  작성하여  즉시  관할  지방검찰청  검사의  승인을  받아야  한다.\n\n③  보호관찰소의  장은  제2항에  따른  승인을  받지  못하면  즉시  보호관찰  대상자를  석방하여야  한다."
  },
  {
    "id": "CH1-31",
    "chapter": 1,
    "no": 31,
    "statement": "보호관찰소의 장은 보호관찰 대상자를 구인하였을 때에는 일정한 사유에 의하여 유치(留置)한 경우를 제외하고는",
    "answer": "O",
    "explanation": "보호관찰소 등에 구인한 날부터 48시간 이내에 석방하여야 한다.\n\n보호관찰법\n\n제41조(구인  기간)  보호관찰소의  장은  제39조  또는  제40조에  따라  보호관찰  대상자를  구인하였을  때에는  제42조에  따라  유치(留\n\n置) 허가를 청구한 경우를 제외하고는 구인한 때부터 48시간 이내에 석방하여야 한다. 다만, 제42조제2항에 따른 유치 허가를받지 못하면 즉시 보호관찰 대상자를 석방하여야 한다."
  },
  {
    "id": "CH1-32",
    "chapter": 1,
    "no": 32,
    "statement": "보호관찰소의 장은 보호관찰을 조건으로 한 형의 선고유예의 실효(失效) 및 집행유예의 취소 청구의 신청이 필요하",
    "answer": "O",
    "explanation": "다고 인정되면 구인한 보호관찰 대상자를 수용기관 또는 소년분류심사원에 유치할 수 있다.\n\n보호관찰법\n\n제42조(유치)  ①  보호관찰소의  장은  다음  각  호의  신청이  필요하다고  인정되면  제39조  또는  제40조에  따라  구인한  보호관찰  대상자를  수용기관  또는  소년분류심사원에  유치할  수  있다."
  },
  {
    "id": "CH1-33",
    "chapter": 1,
    "no": 33,
    "statement": "보호관찰 대상자의 유치는 보호관찰소장이 검사에게 신청하고 검사는 보호관찰 대상자가 구인 된 때부터 48시간",
    "answer": "O",
    "explanation": "이내에 법원에 청구하여 관할 지방법원 판사의 허가를 받아야 한다.\n\n보호관찰법\n\n제42조(유치)  ①  보호관찰소의  장은  다음  각  호의  신청이  필요하다고  인정되면  제39조  또는  제40조에  따라  구인한  보호관찰  대상자를  수용기관  또는  소년분류심사원에  유치할  수  있다."
  },
  {
    "id": "CH1-34",
    "chapter": 1,
    "no": 34,
    "statement": "「보호관찰 등에 관한 법률」상 보호관찰대상자 유치의 기간은 구인한 날부터 20일로 하며 연장할 수 없다.",
    "answer": "X",
    "explanation": "연장할 수 있다.\n\n보호관찰법\n\n제43조(유치기간)  ①  제42조에  따른  유치의  기간은  제39조제1항  또는  제40조제1항에  따라  구인한  날부터  20일로  한다.\n\n②  법원은  제42조제1항제1호  또는  제3호에  따른  신청이  있는  경우에  심리(審理)를  위하여  필요하다고  인정되면  심급마다  20일의범위에서  한  차례만  유치기간을  연장할  수  있다.\n\n③  보호관찰소의  장은  제42조제1항제2호에  따른  신청이  있는  경우에  심사위원회의  심사에  필요하면  검사에게  신청하여  검사의청구로  지방법원  판사의  허가를  받아  10일의  범위에서  한  차례만  유치기간을  연장할  수  있다."
  },
  {
    "id": "CH1-35",
    "chapter": 1,
    "no": 35,
    "statement": "보호장구를 사용하는 경우에는 보호관찰 대상자의 나이, 신체적•정신적 건강상태 및 보호관찰 집행 상황 등을 고려",
    "answer": "O",
    "explanation": "하여야 한다.\n\n보호관찰법\n\n제46조의2(보호장구의  사용)  ②  보호장구를  사용하는  경우에는  보호관찰  대상자의  나이,  신체적ㆍ정신적  건강상태  및  보호관찰집행  상황  등을  고려하여야  한다."
  },
  {
    "id": "CH1-36",
    "chapter": 1,
    "no": 36,
    "statement": "보호관찰소 소속 공무원이 보호관찰 대상자에 대하여 사용할 수 있는 보호장구의 종류에는 수갑, 포승, 보호대(帶),",
    "answer": "O",
    "explanation": "가스총, 전자충격기가 있다.\n\n보호관찰법\n\n제46조의3(보호장구의  종류  및  사용요건)  ①  보호장구의  종류는  다음  각  호와  같다."
  },
  {
    "id": "CH1-37",
    "chapter": 1,
    "no": 37,
    "statement": "구인 또는 긴급구인한 보호관찰 대상자를 보호관찰소에 인치하거나 수용기관 등에 유치하기 위해 호송하는 때에는수갑이나 포승을 사용할 수 있으나, 보호대는 사용할 수 없다.",
    "answer": "X",
    "explanation": "구인 또는 긴급구인한 보호관찰대상자를 보호관찰소에 인치하거나 수용기관 등에 유치하기 위해 호송하\n\n는 때에는 수갑•포승뿐만 아니라 보호대도 사용 가능하다.\n\n보호관찰법\n\n제46조의3(보호장구의  종류  및  사용요건)  ②  보호장구의  종류별  사용요건은  다음  각  호와  같다."
  },
  {
    "id": "CH1-38",
    "chapter": 1,
    "no": 38,
    "statement": "보호관찰소 시설의 설비•기구 등을 손괴하거나 그 밖에 시설의 안전 또는 질서를 해칠 우려가 큰 때에 해당하는 경",
    "answer": "O",
    "explanation": "우로서 상황이 긴급하여 다른 보호장구만으로는 그 목적을 달성할 수 없는 때에는 전자충격기를 사용할 수 있다.\n\n*  보호관찰  등에  관한  법률  제46조의3  제2항  :  보호장구의  종류별  사용요건은  다음  각호와  같다."
  },
  {
    "id": "CH1-39",
    "chapter": 1,
    "no": 39,
    "statement": "보호대, 가스총, 전자충격기를 사용할 경우에는 사전에 상대방에게 이를 경고하여야 한다. 다만, 상황이 급박하여경고할 시간적인 여유가 없는 때에는 그러하지 아니하다.",
    "answer": "X",
    "explanation": "사용하기 전에 경고를 하여야 할 보호장구에 보호대는 포함되지 않음.\n\n보호관찰법\n\n제46조의4(보호장구  사용의  고지  등)  ①  제46조의3제1항제1호부터  제3호까지의  보호장구를  사용할  경우에는  보호관찰  대상자에게\n\n그 사유를 알려주어야 한다. 다만, 상황이 급박하여 시간적인 여유가 없을 때에는 보호장구 사용 직후 지체 없이 알려주어야 한다.\n\n②  제46조의3제1항제4호  및  제5호의  보호장구를  사용할  경우에는  사전에  상대방에게  이를  경고하여야  한다.  다만,  상황이  급박하여  경고할  시간적인  여유가  없는  때에는  그러하지  아니하다."
  },
  {
    "id": "CH1-40",
    "chapter": 1,
    "no": 40,
    "statement": "형법  규정에  따른  선고유예의  실효  및  집행유예의  취소는  검사가  보호관찰소의  장의  신청을  받아  법원에  청구한다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제47조(보호관찰을  조건으로  한  형의  선고유예의  실효  및  집행유예의  취소)  ①  「형법」  제61조제2항에  따른  선고유예의  실효  및같은  법  제64조제2항에  따른  집행유예의  취소는  검사가  보호관찰소의  장의  신청을  받아  법원에  청구한다."
  },
  {
    "id": "CH1-41",
    "chapter": 1,
    "no": 41,
    "statement": "가석방 또는 임시퇴원의 취소는 가석방 또는 임시퇴원된 사람이 보호관찰기간 중 준수사항을 위반하고 위반 정도가",
    "answer": "O",
    "explanation": "무거워 보호관찰을 계속하기가 적절하지 아니하다고 판단되는 경우에 보호관찰 심사위원회의 심사•결정을 거쳐 법무부장관의 허가에 의한다.\n\n보호관찰법\n\n제48조(가석방  및  임시퇴원의  취소)  ①  심사위원회는  가석방  또는  임시퇴원된  사람이  보호관찰기간  중  제32조의  준수사항을  위반하고  위반  정도가  무거워  보호관찰을  계속하기가  적절하지  아니하다고  판단되는  경우에는  보호관찰소의  장의  신청을  받거나직권으로  가석방  및  임시퇴원의  취소를  심사하여  결정할  수  있다.\n\n②  심사위원회는  제1항에  따른  심사  결과  가석방  또는  임시퇴원을  취소하는  것이  적절하다고  결정한  경우에는  결정서에  관계  서류를  첨부하여  법무부장관에게  이에  대한  허가를  신청하여야  하며,  법무부장관은  심사위원회의  결정이  정당하다고  인정되면  이\n\n를 허가할 수 있다."
  },
  {
    "id": "CH1-42",
    "chapter": 1,
    "no": 42,
    "statement": "보호관찰소의 장은 소년법상 보호처분 규정에 따라 보호관찰을 받고 있는 자가 보호관찰 기간 중 준수사항을 위반",
    "answer": "O",
    "explanation": "하고 그 정도가 무거워 보호관찰을 계속하기 적절하지 아니하다고 판단되면 보호관찰소 소재지를 관할하는 법원에 보호처분의 변경을 신청할 수 있다.\n\n보호관찰법\n\n제49조(보호처분의  변경)  ①  보호관찰소의  장은  「소년법」  제32조제1항제4호  또는  제5호의  보호처분에  따라  보호관찰을  받고  있\n\n는 사람이 보호관찰 기간 중 제32조의 준수사항을 위반하고 그 정도가 무거워 보호관찰을 계속하기 적절하지 아니하다고 판단되\n\n면 보호관찰소 소재지를 관할하는 법원에 보호처분의 변경을 신청할 수 있다."
  },
  {
    "id": "CH1-43",
    "chapter": 1,
    "no": 43,
    "statement": "소년법에  따라  부정기형을  선고받은  후,  가석방된  사람이  그  형의  단기가  지나고  보호관찰의  목적을  달성하였다고",
    "answer": "O",
    "explanation": "인정되면 소년법 상의 가석방기간 종료 전이라도 심사위원회는 보호관찰소의 장의 신청을 받거나 직권으로 형의 집행\n\n을 종료한 것으로 결정할 수 있다.\n\n보호관찰법\n\n제50조(부정기형의  종료  등)  ①  「소년법」  제60조제1항에  따라  형을  선고받은  후  가석방된  사람이  그  형의  단기(短期)가  지나고보호관찰의  목적을  달성하였다고  인정되면  같은  법  제66조에서  정한  기간  전이라도  심사위원회는  보호관찰소의  장의  신청을  받거나  직권으로  형의  집행을  종료한  것으로  결정할  수  있다."
  },
  {
    "id": "CH1-44",
    "chapter": 1,
    "no": 44,
    "statement": "보호관찰 기간 중 금고 이상의 형의 집행을 받게 된 때에는 보호관찰은 종료한다.",
    "answer": "X",
    "explanation": "보호관찰 대상자가 보호관찰 기간 중 금고 이상의 형의 집행을 받게 된 때에는 해당 형의 집행기간 동\n\n안 보호관찰 대상자에 대한 보호관찰 기간은 계속 진행되고, 해당 형의 집행이 종료•면제되거나 보호관찰 대상자가 가석방된 경우 보호관찰 기간이 남아 있는 때에는 그 잔여기간 동안 보호관찰을 집행한다.\n\n보호관찰법\n\n제51조(보호관찰의  종료)  ①  보호관찰은  보호관찰  대상자가  다음  각  호의  어느  하나에  해당하는  때에  종료한다."
  },
  {
    "id": "CH1-45",
    "chapter": 1,
    "no": 45,
    "statement": "보호관찰 심사위원회는 보호관찰 대상자의 성적이 양호할 때에는 보호관찰소의 장의 신청을 받거나 직권으로 보호",
    "answer": "O",
    "explanation": "관찰을 임시해제할 수 있다.\n\n보호관찰법\n\n제52조(임시해제)  ①  심사위원회는  보호관찰  대상자의  성적이  양호할  때에는  보호관찰소의  장의  신청을  받거나  직권으로  보호관찰을  임시해제할  수  있다."
  },
  {
    "id": "CH1-46",
    "chapter": 1,
    "no": 46,
    "statement": "임시해제 중에는 보호관찰을 하지 아니한다. 다만, 보호관찰 대상자는 준수사항을 계속하여 지켜야 한다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제52조(임시해제)  ②  임시해제  중에는  보호관찰을  하지  아니한다.  다만,  보호관찰  대상자는  준수사항을  계속하여  지켜야  한다."
  },
  {
    "id": "CH1-47",
    "chapter": 1,
    "no": 47,
    "statement": "임시해제 결정이 취소된 경우에는 그 임시해제 기간은 보호관찰 기간에 포함되지 아니한다.",
    "answer": "X",
    "explanation": "일시해제 결정이 취소된 경우에는 그 임시해제 기간을 보호관찰 기간에 포함한다(보호관찰 등에 관한 법\n\n률 제52조 제4항).\n\n보호관찰법\n\n제52조(임시해제)  ④  제3항에  따라  임시해제  결정이  취소된  경우에는  그  임시해제  기간을  보호관찰  기간에  포함한다."
  },
  {
    "id": "CH1-48",
    "chapter": 1,
    "no": 48,
    "statement": "법원은 형법 제62조의2에 따른 사회봉사 또는 수강을 명하는 판결이 확정된 때부터 3일 이내에 판결문 등본 및 준",
    "answer": "O",
    "explanation": "수사항을 적은 서면을 피고인의 주거지를 관할하는 보호관찰소의 장에게 보내야 한다.\n\n보호관찰법\n\n제60조(판결의  통지  등)  ①  법원은  「형법」  제62조의2에  따른  사회봉사  또는  수강을  명하는  판결이  확정된  때부터  3일  이내에  판결문  등본  및  준수사항을  적은  서면을  피고인의  주거지를  관할하는  보호관찰소의  장에게  보내야  한다."
  },
  {
    "id": "CH1-49",
    "chapter": 1,
    "no": 49,
    "statement": "사회봉사명령 또는 수강명령은 검사가 집행한다. 다만, 검사는 국•공립기관이나 그 밖의 단체에 그 집행의 전부 또\n\n는 일부를 위탁할 수 있다.",
    "answer": "X",
    "explanation": "사회봉사명령 또는 수강명령은 검사가 아니라 보호관찰관이 집행한다.\n\n보호관찰법\n\n제61조(사회봉사ㆍ수강명령  집행  담당자)  ①  사회봉사명령  또는  수강명령은  보호관찰관이  집행한다.  다만,  보호관찰관은  국공립기관이나  그  밖의  단체에  그  집행의  전부  또는  일부를  위탁할  수  있다."
  },
  {
    "id": "CH1-50",
    "chapter": 1,
    "no": 50,
    "statement": "법원은 법원 소속 공무원으로 하여금 사회봉사 또는 수강할 시설 또는 강의가 사회봉사•수강 명령 대상자의 교화•",
    "answer": "O",
    "explanation": "개선에 적당한지 여부와 그 운영 실태를 조사. 보고하도록 하고 부적당하다고 인정하면 그 집행의 위탁을 취소할 수있다.\n\n보호관찰법\n\n제61조(사회봉사ㆍ수강명령  집행  담당자)  ③  법원은  법원  소속  공무원으로  하여금  사회봉사  또는  수강할  시설  또는  강의가  사회봉사ㆍ수강명령  대상자의  교화ㆍ개선에  적당한지  여부와  그  운영  실태를  조사ㆍ보고하도록  하고,  부적당하다고  인정하면  그  집행의  위탁을  취소할  수  있다."
  },
  {
    "id": "CH1-51",
    "chapter": 1,
    "no": 51,
    "statement": "범죄로 이어지기 쉬운 나쁜 습관을 버리고 선행(善行)을 하며 죄를 저지를 염려가 있는 사람들과 교제하거나 어울",
    "answer": "O",
    "explanation": "리지 말 것은 「보호관찰 등에 관한 법률」상 사회봉사•수강명령 대상자의 일반준수사항에 해당한다.\n\n*  보호관찰  등에  관한  법률  제62조(사회봉사•수강명령  대상자의  준수사항)  제2항:  사회봉사•수강명령  대상자는  다음  각호의  사항\n\n을 준수하여야 한다."
  },
  {
    "id": "CH1-52",
    "chapter": 1,
    "no": 52,
    "statement": "숙식제공은 1년을 초과할 수 없다. 다만, 필요하다고 인정하는 때에는 매회 1년의 범위 내에서 2회에 한하여 그 기간을 연장할 수 있다.",
    "answer": "O",
    "explanation": "숙식제공은 6월을 초과할 수 없다. 다만, 필요하다고 인정하는 때에는 매회 6월의 범위 내에서 3회에 한하여\n\n그 기간을 연장할 수 있다.\n\n보호관찰법 시행령\n\n제41조(숙식  제공)  ①  법  제65조제1항제1호에  따른  숙식  제공은  생활관  등  갱생보호시설에서  갱생보호  대상자에게  숙소ㆍ음식물\n\n및 의복 등을 제공하고 정신교육을 하는 것으로 한다.\n\n②  제1항의  규정에  의한  숙식제공은  6월을  초과할  수  없다.  다만,  필요하다고  인정하는  때에는  매회  6월의  범위내에서  3회에  한하여  그  기간을  연장할  수  있다."
  },
  {
    "id": "CH1-53",
    "chapter": 1,
    "no": 53,
    "statement": "사업자 또는 공단은 갱생보호대상자에 대한 숙식제공의 기간을 연장하고자 할 때에는 본인의 신청에 의하되, 자립",
    "answer": "O",
    "explanation": "의 정도, 계속보호의 필요성 기타 사항을 고려하여 이를 결정하여야 한다.\n\n보호관찰법 시행규칙\n\n제60조(숙식제공기간의  연장)  사업자  또는  공단은  영  제41조제2항  단서의  규정에  의하여  갱생보호대상자에  대한  숙식제공의  기간\n\n을 연장하고자 할 때에는 본인의 신청에 의하되, 자립의 정도, 계속보호의 필요성 기타 사항을 고려하여 이를 결정하여야 한다."
  },
  {
    "id": "CH1-54",
    "chapter": 1,
    "no": 54,
    "statement": "갱생보호조치는 갱생보호 대상자의 신청 또는 한국법무보호복지공단의 직권에 의한다.",
    "answer": "X",
    "explanation": "갱생보호 조치는 갱생보호 대상자 또는 관계기관의 신청에 의하며 한국법무보호복지공단의 직권으로 실시할 수는 없다.\n\n보호관찰법\n\n제66조(갱생보호의  신청  및  조치)  ①  갱생보호  대상자와  관계  기관은  보호관찰소의  장,  제67조제1항에  따라  갱생보호사업  허가\n\n를 받은 자 또는 제71조에 따른 한국법무보호복지공단에 갱생보호 신청을 할 수 있다."
  },
  {
    "id": "CH1-55",
    "chapter": 1,
    "no": 55,
    "statement": "갱생보호사업을 하려는 자는 법무부령으로 정하는 바에 따라 법무부장관의 허가를 받아야 한다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제67조(갱생보호사업의  허가)  ①  갱생보호사업을  하려는  자는  법무부령으로  정하는  바에  따라  법무부장관의  허가를  받아야  한다.\n\n허가받은 사항을 변경하려는 경우에도 또한 같다."
  },
  {
    "id": "CH1-56",
    "chapter": 1,
    "no": 56,
    "statement": "갱생보호사업을 효율적으로 추진하기 위하여 한국법무보호복지공단(이하 \"공단\"을 설립할 수 있다.",
    "answer": "X",
    "explanation": "갱생보호사업을 효율적으로 추진하기 위하여 한국법무보호복지공단(이하 \"공단\")을 설립한다.\n\n보호관찰법\n\n제71조(한국법무보호복지공단의  설립)  갱생보호사업을  효율적으로  추진하기  위하여  한국법무보호복지공단(이하  “공단”이라  한다)\n\n을 설립한다."
  },
  {
    "id": "CH1-57",
    "chapter": 1,
    "no": 57,
    "statement": "한국법무보호복지공단에 이사장 1명을 포함한 15명 이내의 이사와 감사 2명을 둔다.",
    "answer": "O",
    "explanation": "보호관찰법\n\n제76조(임원  및  그  임기)  ①  공단에  이사장  1명을  포함한  15명  이내의  이사와  감사  2명을  둔다."
  },
  {
    "id": "CH1-58",
    "chapter": 1,
    "no": 58,
    "statement": "갱생보호사업의 허가를 받은 자(이하 \"사업자\")는 법무부령으로 정하는 바에 따라 다음해의 사업계획과 전년도의 회",
    "answer": "O",
    "explanation": "계 상황 및 사업 실적을 법무부장관에게 보고하여야 한다.\n\n보호관찰법\n\n제84조(공단의  사업계획  등)  ①  공단의  회계연도는  정부의  회계연도에  따른다.\n\n②  공단은  법무부령으로  정하는  바에  따라  매  회계연도가  시작되기  전에  다음  회계연도에  실시할  공단의  사업계획  및  예산을  법무부장관에게  제출하여  그  승인을  받아야  한다.  이를  변경할  때에도  또한  같다.\n\n③  공단은  법무부령으로  정하는  바에  따라  매  회계연도의  종료  후  전년도의  사업  실적과  결산을  법무부장관에게  제출하여야  한다."
  },
  {
    "id": "CH1-59",
    "chapter": 1,
    "no": 59,
    "statement": "법무부장관은 사업자가 정당한 이유 없이 갱생보호사업의 허가를 받은 후, 6개월 이내에 갱생보호사업을 시작하지아니하거나 1년 이상 갱생보호사업의 실적이 없는 경우에는 그 허가를 취소하거나 6개월 이내의 기간을 정하여 그 사업의 전부 또는 일부의 정지를 명할 수 있다.",
    "answer": "X",
    "explanation": "법무부장관은 사업자가 부정한 방법으로 갱생보호사업의 허가를 받은 경우 및 정당한 이유 없이 갱생보호사업의 허가를 받은 후, 6개월 이내에 갱생보호사업을 시작하지 아니 하거나 1년 이상 갱생보호사업의 실적이 없는경우에는 그 허가를 취소하여야 한다.\n\n보호관찰법\n\n제70조(갱생보호사업의  허가  취소  등)  법무부장관은  사업자가  다음  각  호의  어느  하나에  해당할  때에는  그  허가를  취소하거나  6\n\n개월 이내의 기간을 정하여 그 사업의 전부 또는 일부의 정지를 명할 수 있다. 다만, 제1호 또는 제4호에 해당하는 때에는 그허가를 취소하여야 한다."
  },
  {
    "id": "CH1-60",
    "chapter": 1,
    "no": 60,
    "statement": "법무부장관은 갱생보호사업의 허가를 취소하거나 정지하려는 경우에는 청문을 하여야 한다.",
    "answer": "O",
    "explanation": "*  보호관찰  등에  관한  법률  제70조(갱생보호사업의  허가  취소  등)  :  법무부장관은  사업자가  다음  각  호의  어느  하나에  해당할  때에는  그  허가를  취소하거나  6개월  이내의  기간을  정하여  그  사업의  전부  또는  일부의  정지를  명할  수  있다.  다만,  제1호  또는\n\n제4호에 해당하는 때에는 그 허가를 취소하여야 한다."
  },
  {
    "id": "CH2-1",
    "chapter": 2,
    "no": 1,
    "statement": "「형법」제10조 제1항에 따라 벌하지 아니하거나 같은 조 제2항에 따라 형을 감경할 수 있는 심신장애인으로서 금고",
    "answer": "O",
    "explanation": "이상의 형에 해당하는 죄를 지은 자로 치료감호시설에서 치료를 받을 필요가 있고 재범의 위험성이 있는 자는 치료감호대상자라 한다.\n\n치료감호법\n\n제2조(치료감호대상자)  ①  이  법에서  “치료감호대상자”란  다음  각  호의  어느  하나에  해당하는  자로서  치료감호시설에서  치료를받을  필요가  있고  재범의  위험성이  있는  자를  말한다."
  },
  {
    "id": "CH2-2",
    "chapter": 2,
    "no": 2,
    "statement": "치료감호사건의 제1심 재판관할은 지방법원 합의부 및 지방법원지원 합의부로 한다.",
    "answer": "O",
    "explanation": "치료감호법\n\n제3조(관할)  ①  치료감호사건의  토지관할은  치료감호사건과  동시에  심리하거나  심리할  수  있었던  사건의  관할에  따른다.\n\n②  치료감호사건의  제1심  재판관할은  지방법원합의부  및  지방법원지원  합의부로  한다.  이  경우  치료감호가  청구된  치료감호대상\n\n자(이하 “피치료감호청구인”이라 한다)에 대한 치료감호사건과 피고사건의 관할이 다른 때에는 치료감호사건의 관할에 따른다."
  },
  {
    "id": "CH2-3",
    "chapter": 2,
    "no": 3,
    "statement": "치료감호대상자에 대한 치료감호를 청구할 때에는 정신건강의학과 등의 전문의의 진단이나 감정을 참고하여야 하며",
    "answer": "O",
    "explanation": "검사가 치료감호청구서를 관할 법원에 제출하여야 한다.\n\n치료감호법\n\n제4조(검사의  치료감호  청구)  ①  검사는  치료감호대상자가  치료감호를  받을  필요가  있는  경우  관할  법원에  치료감호를  청구할  수있다.\n\n②  치료감호대상자에  대한  치료감호를  청구할  때에는  정신건강의학과  등의  전문의의  진단이나  감정(鑑定)을  참고하여야  한다.  다\n\n만, 제2조제1항제3호에 따른 치료감호대상자에 대하여는 정신건강의학과 등의 전문의의 진단이나 감정을 받은 후 치료감호를 청구하여야 한다.\n\n③  치료감호를  청구할  때에는  검사가  치료감호청구서를  관할  법원에  제출하여야  한다.  치료감호청구서에는  피치료감호청구인  수만큼의  부본(副本)을  첨부하여야  한다."
  },
  {
    "id": "CH2-4",
    "chapter": 2,
    "no": 4,
    "statement": "치료감호사건 절차에서 검사는 공소제기한 사건의 제1심 변론종결 시까지 치료감호를 청구할 수 있다.",
    "answer": "X",
    "explanation": "피고사건의 제2심 변론종결 시까지 치료감호의 청구가 가능하다.\n\n치료감호법\n\n제4조(검사의  치료감호  청구)  ⑤  검사는  공소제기한  사건의  항소심  변론종결  시까지  치료감호를  청구할  수  있다."
  },
  {
    "id": "CH2-5",
    "chapter": 2,
    "no": 5,
    "statement": "법원은 치료감호 청구를 받으면 지체 없이 치료감호청구서의 부본을 피치료감호 청구인이나 그 변호인에게 송달하여",
    "answer": "O",
    "explanation": "야 한다. 다만, 공소제기와 동시에 치료감호 청구를 받았을 때에는 제1회 공판기일전 5일까지, 피고사건 심리 중에 치료감호 청구를 받았을 때에는 다음 공판기일 전 5일까지 송달하여야 한다.\n\n치료감호법\n\n제4조(검사의  치료감호  청구)  ⑥  법원은  치료감호  청구를  받으면  지체  없이  치료감호청구서의  부본을  피치료감호청구인이나  그변호인에게  송달하여야  한다.  다만,  공소제기와  동시에  치료감호  청구를  받았을  때에는  제1회  공판기일  전  5일까지,  피고사건  심\n\n리 중에 치료감호 청구를 받았을 때에는 다음 공판기일 전 5일까지 송달하여야 한다."
  },
  {
    "id": "CH2-6",
    "chapter": 2,
    "no": 6,
    "statement": "치료감호대상자에 대하여 치료감호를 할 필요가 있다고 인정되고 증거를 인멸할 염려가 있을 때에는 검사는 관할 지",
    "answer": "O",
    "explanation": "방법원 판사에게 청구하여 치료감호영장을 발부받아 치료감호대상자를 보호구속할 수 있다.\n\n치료감호법\n\n제6조(치료감호영장)  ①  치료감호대상자에  대하여  치료감호를  할  필요가  있다고  인정되고  다음  각  호의  어느  하나에  해당하는  사유가  있을  때에는  검사는  관할  지방법원  판사에게  청구하여  치료감호영장을  발부받아  치료감호대상자를  보호구속[보호구금(保護\n\n拘禁)과 보호구인(保護拘引)을 포함한다. 이하 같다]할 수 있다."
  },
  {
    "id": "CH2-7",
    "chapter": 2,
    "no": 7,
    "statement": "사법경찰관은 치료감호영장 발부의 요건에 해당하는 치료감호 대상자에 대하여 검사에게 신청하여 검사의 청구로 관",
    "answer": "O",
    "explanation": "할 지방법원 판사의 치료감호영장을 발부받아 보호구속할 수 있다.\n\n치료감호법\n\n제6조(치료감호영장)  ①  치료감호대상자에  대하여  치료감호를  할  필요가  있다고  인정되고  다음  각  호의  어느  하나에  해당하는  사유가  있을  때에는  검사는  관할  지방법원  판사에게  청구하여  치료감호영장을  발부받아  치료감호대상자를  보호구속[보호구금(保護\n\n拘禁)과 보호구인(保護拘引)을 포함한다. 이하 같다]할 수 있다."
  },
  {
    "id": "CH2-8",
    "chapter": 2,
    "no": 8,
    "statement": "구속영장에 의하여 구속된 피의자에 대하여 검사가 공소를 제기하지 아니하는 결정을 하고 치료감호 청구만을 하는때에는 구속영장은 그 효력을 잃게 되며 보호구속이 필요한 경우 검사는 관할 법원에 치료감호영장을 청구하여 이를발부받아 집행하여야 한다.",
    "answer": "X",
    "explanation": "구속영장에 의하여 구속된 피의자에 대하여 검사가 공소를 제기하지 아니하는 결정을 하고 치료감호 청구만을 하는 때에는 구속영장은 치료감호영장으로 보며 그 효력을 잃지 아니한다.\n\n치료감호법\n\n제8조(치료감호  청구와  구속영장의  효력)  구속영장에  의하여  구속된  피의자에  대하여  검사가  공소를  제기하지  아니하는  결정을하고  치료감호  청구만을  하는  때에는  구속영장은  치료감호영장으로  보며  그  효력을  잃지  아니한다."
  },
  {
    "id": "CH2-9",
    "chapter": 2,
    "no": 9,
    "statement": "치료감호사건의 판결은 피고사건의 판결과 동시에 선고하여야 한다. 다만, 공소를 제기하지 아니 하고 치료감호만을",
    "answer": "O",
    "explanation": "청구한 경우에는 그러하지 아니하다.\n\n치료감호법\n\n제12조(치료감호의  판결  등)  ①  법원은  치료감호사건을  심리하여  그  청구가  이유  있다고  인정할  때에는  판결로써  치료감호를  선고하여야  하고,  이유  없다고  인정할  때  또는  피고사건에  대하여  심신상실  외의  사유로  무죄를  선고하거나  사형을  선고할  때에는판결로써  청구기각을  선고하여야  한다.\n\n②  치료감호사건의  판결은  피고사건의  판결과  동시에  선고하여야  한다.  다만,  제7조에  따라  공소를  제기하지  아니하고  치료감호만을  청구한  경우에는  그러하지  아니하다."
  },
  {
    "id": "CH2-10",
    "chapter": 2,
    "no": 10,
    "statement": "피치료감호자를 치료감호시설에 수용하는 기간은 아성기호증(小兒性嗜好症), 성적가학증(性的加虐症) 등 성적 성벽\n\n(性癖)이 있는 정신성적 장애인으로서 금고 이상의 형에 해당하는 성폭력범죄를 지은 자의 경우 7년을 초과할 수 없다.",
    "answer": "X",
    "explanation": "형법상  심신상실에  의하여  벌할  수  없거나  형이  감경(減輕)되는  심신장애인으로서  금고  이상의  형에  해당하는  죄를  지은  자와  소아성기호증,  성적가학증  등  성적  성벽이  있는  정신적  장애인으로서  금고  이상의  형에  해당하\n\n는 성폭력 범죄를 지은 자의 치료감호시설 수용기간은 15년을 초과할 수 없다.\n\n치료감호법\n\n제16조(치료감호의  내용)  ①  치료감호를  선고받은  자(이하  “피치료감호자”라  한다)에  대하여는  치료감호시설에  수용하여  치료를위한  조치를  한다.\n\n②  피치료감호자를  치료감호시설에  수용하는  기간은  다음  각  호의  구분에  따른  기간을  초과할  수  없다."
  },
  {
    "id": "CH2-11",
    "chapter": 2,
    "no": 11,
    "statement": "「전자장치 부착 등에 관한 법률」 제2조 제3호의2에 따른 살인범죄를 저질러 치료감호를 선고받은 피치료감호자가",
    "answer": "O",
    "explanation": "살인범죄를 다시 범할 위험성이 있고 계속 치료가 필요하다고 인정되는 경우에는 법원은 치료감호시설의 장의 신청에따른 검사의 청구로 3회까지 매회 2년의 범위에서 치료감호시설 수용기간을 연장하는 결정을 할 수 있다.\n\n치료감호법\n\n제16조(치료감호의  내용)  ③  「전자장치  부착  등에  관한  법률」  제2조제3호의2에  따른  살인범죄(이하  “살인범죄”라  한다)를  저질러치료감호를  선고받은  피치료감호자가  살인범죄를  다시  범할  위험성이  있고  계속  치료가  필요하다고  인정되는  경우에는  법원은  치료감호시설의  장의  신청에  따른  검사의  청구로  3회까지  매회  2년의  범위에서  제2항  각  호의  기간을  연장하는  결정을  할  수  있다."
  },
  {
    "id": "CH2-12",
    "chapter": 2,
    "no": 12,
    "statement": "현행법상 치료감호시설에는 국립법무병원과 국가가 설립•운영하는 국립정신의료기관 중 법무부장관이 지정하는 기",
    "answer": "O",
    "explanation": "관(이하 \"지정법무병원\")의 두 가지가 있다.\n\n치료감호법\n\n제16조의2(치료감호시설)  ①  제16조제1항에서  “치료감호시설”이란  다음  각  호의  시설을  말한다."
  },
  {
    "id": "CH2-13",
    "chapter": 2,
    "no": 13,
    "statement": "국가는 지정법무병원에 대하여 예산의 범위에서 시설의 설치 및 운영에 필요한 경비를 보조할 수 있다.",
    "answer": "X",
    "explanation": "국가는 지정법무병원에 대하여 예산의 범위에서 시설의 설치 및 운영에 필요한 경비를 보조하여야 한다.\n\n의무사항이다.\n\n치료감호법\n\n제16조의2(치료감호시설)  ③  국가는  지정법무병원에  대하여  예산의  범위에서  시설의  설치  및  운영에  필요한  경비를  보조하여야  한다."
  },
  {
    "id": "CH2-14",
    "chapter": 2,
    "no": 14,
    "statement": "치료감호와 형(刑)이 병과(科)된 경우에는 형을 먼저 집행한다. 이 경우 형의 집행기간은 치료감호 집행기간에 포함한다.",
    "answer": "X",
    "explanation": "치료감호와 형(刑이 병과된 경우에는 치료감호를 먼저 집행한다. 이 경우 치료감호의 집행기간은 형 집행기간에 포함한다.\n\n치료감호법\n\n제18조(집행  순서  및  방법)  치료감호와  형(刑)이  병과(倂科)된  경우에는  치료감호를  먼저  집행한다.  이  경우  치료감호의  집행기간\n\n은 형 집행기간에 포함한다."
  },
  {
    "id": "CH2-15",
    "chapter": 2,
    "no": 15,
    "statement": "피치료감호자는 특별한 사정이 없으면 치료감호대상자의 종류에 따라 구분하여 수용하여야한다.",
    "answer": "O",
    "explanation": "치료감호법\n\n제19조(구분  수용)  피치료감호자는  특별한  사정이  없으면  제2조제1항  각  호의  구분에  따라  구분하여  수용하여야  한다."
  },
  {
    "id": "CH2-16",
    "chapter": 2,
    "no": 16,
    "statement": "검사는 보호구금되어 있지 아니 한 피치료감호자에 대한 치료감호를 집행하기 위하여 피치료감호자를 소환할 수 있",
    "answer": "O",
    "explanation": "으며 피치료감호자가 소환에 응하지 아니하면 검사는 치료감호집행장을 발부하여 보호구인할 수 있다.\n\n치료감호법\n\n제21조(소환  및  치료감호  집행)  ①  검사는  보호구금되어  있지  아니한  피치료감호자에  대한  치료감호를  집행하기  위하여  피치료감호자를  소환할  수  있다.\n\n②  피치료감호자가  제1항에  따른  소환에  응하지  아니하면  검사는  치료감호집행장을  발부하여  보호구인할  수  있다."
  },
  {
    "id": "CH2-17",
    "chapter": 2,
    "no": 17,
    "statement": "치료감호심의위원회는 피치료감호자에 대하여 치료감호 집행을 시작한 후, 3개월마다 국립법무병원에서 지정법무병원으로 이송할 것인지를 심사 결정한다.",
    "answer": "X",
    "explanation": "치료감호심의위원회는 피치료감호자에 대하여 치료감호 집행을 시작한 후, 6개월마다 국립법무병원에서지정법무병원으로 이송할 것인지를 심사•결정한다. 3개월이 아니다.\n\n치료감호법\n\n제21조의2(치료감호시설  간  이송)  ①  제37조에  따른  치료감호심의위원회는  피치료감호자에  대하여  치료감호  집행을  시작한\n\n후 6개월마다 국립법무병원에서 지정법무병원으로 이송할 것인지를 심사ㆍ결정한다."
  },
  {
    "id": "CH2-18",
    "chapter": 2,
    "no": 18,
    "statement": "치료감호심의위원회는 피치료감호자에 대하여 치료감호 집행을 시작한 후, 매 6개월마다 치료감호의 종료 또는 가",
    "answer": "O",
    "explanation": "종료 여부를 심사 결정하고 가종료 또는 치료위탁된 피치료감호자에 대하여는 가종료 또는 치료위탁 후, 매 6개월마다종료 여부를 심사 결정한다.\n\n치료감호법\n\n제22조(가종료  등의  심사ㆍ결정)  제37조에  따른  치료감호심의위원회는  피치료감호자에  대하여  치료감호  집행을  시작한  후  매  6\n\n개월마다 치료감호의 종료 또는 가종료(假終了) 여부를 심사ㆍ결정하고, 가종료 또는 치료위탁된 피치료감호자에 대하여는 가종\n\n료 또는 치료위탁 후 매 6개월마다 종료 여부를 심사ㆍ결정한다."
  },
  {
    "id": "CH2-19",
    "chapter": 2,
    "no": 19,
    "statement": "치료감호심의위원회는 치료감호만을 선고받은 피치료감호자에 대한 집행이 시작된 후, 6개월이 지났을 때에는 상당\n\n한 기간을 정하여 치료감호시설 외에서의 치료를 위탁할 수 있다.",
    "answer": "X",
    "explanation": "6개월이 아니라 1년이 지났을 때에는 상당한 기간을 정하여 그의 법정대리인, 배우자, 직계친족, 형제자매에게 치료감호시설 외에서의 치료를 위탁할 수 있다.\n\n치료감호법\n\n제23조(치료의  위탁)  ①  제37조에  따른  치료감호심의위원회는  치료감호만을  선고받은  피치료감호자에  대한  집행이  시작된  후  1\n\n년이 지났을 때에는 상당한 기간을 정하여 그의 법정대리인, 배우자, 직계친족, 형제자매(이하 “법정대리인등”이라 한다)에게 치료감호시설 외에서의 치료를 위탁할 수 있다."
  },
  {
    "id": "CH2-20",
    "chapter": 2,
    "no": 20,
    "statement": "치료감호심의위원회는 치료감호와 형이 병과되어 형기(刑期)에 상당하는 치료감호를 집행받은 자에 대하여는 상당",
    "answer": "O",
    "explanation": "한 기간을 정하여 치료의 위탁을 받을 수 있는 자에게 치료감호시설 외에서의 치료를 위탁할 수 있다.\n\n치료감호법\n\n제23조(치료의  위탁)  ②  제37조에  따른  치료감호심의위원회는  치료감호와  형이  병과되어  형기(刑期)에  상당하는  치료감호를  집행받은  자에  대하여는  상당한  기간을  정하여  그  법정대리인등에게  치료감호시설  외에서의  치료를  위탁할  수  있다."
  },
  {
    "id": "CH2-21",
    "chapter": 2,
    "no": 21,
    "statement": "피치료감호청구인은 피치료감호자와 구분하여 수용한다. 다만, 치료감호시설이 부족한 경우 또는 범죄의 증거인멸",
    "answer": "O",
    "explanation": "방지를 위하여 필요한 경우에는 피치료감호청구인을 피치료감호자와 같은 치료감호시설에 수용할 수 있다.\n\n치료감호법\n\n제25조의2(피치료감호청구인의  처우)  ①  피치료감호청구인은  피치료감호자와  구분하여  수용한다.  다만,  다음  각  호의  어느  하나\n\n에 해당하는 경우에는 피치료감호청구인을 피치료감호자와 같은 치료감호시설에 수용할 수 있다."
  },
  {
    "id": "CH2-22",
    "chapter": 2,
    "no": 22,
    "statement": "치료감호시설의 장은 피치료감호자 및 피치료감호청구인에 대하여 격리 또는 묶는 등의 신체적 제한을 할 수 없다.\n\n다만 수용질서를 문란케 하는 중대한 행위를 한 경우에는 피치료감호자 등의 신체를 묶는 등의 제한을 할 수 있다.",
    "answer": "X",
    "explanation": "*  치료감호  등에  관한  법률  제25조의3(격리  등  제한의  금지)  치료감호시설의  상은  피치료감호자  및  피치료감호청구인(이하  “피치료감호자  등”)이  다음  각호의  어느  하나에  해당하는  경우가  아니면  피치료감호자  등에  대하\n\n여 격리 또는 묶는 등의 신체적 제한을 할 수 없다. 다만, 피치료감호자 등의 신체를 묶는 등으로 직접적으로 제한하는것은 제1호의 경우에 한정한다.\n\n치료감호법\n\n제25조의3(격리  등  제한의  금지)  ①  치료감호시설의  장은  피치료감호자  및  피치료감호청구인(이하  “피치료감호자등”이라  한다)이다음  각  호의  어느  하나에  해당하는  경우가  아니면  피치료감호자등에  대하여  격리  또는  묶는  등의  신체적  제한을  할  수  없다.\n\n다만, 피치료감호자등의 신체를 묶는 등으로 직접적으로 제한하는 것은 제1호의 경우에 한정한다."
  },
  {
    "id": "CH2-23",
    "chapter": 2,
    "no": 23,
    "statement": "피치료감호자 등의 텔레비전 시청, 라디오 청취, 신문•도서의 열람은 일과시간이나 취침시간 등을 제외하고는 자유",
    "answer": "O",
    "explanation": "롭게 보장된다.\n\n치료감호법\n\n제27조(텔레비전  시청  등)  피치료감호자등의  텔레비전  시청,  라디오  청취,  신문ㆍ도서의  열람은  일과시간이나  취침시간  등을  제외하고는  자유롭게  보장된다."
  },
  {
    "id": "CH2-24",
    "chapter": 2,
    "no": 24,
    "statement": "근로에 종사하는 피치료감호자에게는 근로의욕을 북돋우고 석방 후 사회정착에 도움이 될 수 있도록 법무부장관이정하는 바에 따라 근로보상금을 지급할 수 있다.",
    "answer": "X",
    "explanation": "근로에 종사하는 피치료감호자에게는 근로의욕을 북돋우고 석방 후 사회정착에 도움이 될 수 있도록 법무부장관이 정하는 바에 따라 근로보상금을 지급하여야 한다(치료감호 등에 관한 법률 제29조).\n\n치료감호법\n\n제29조(근로보상금  등의  지급)  근로에  종사하는  피치료감호자에게는  근로의욕을  북돋우고  석방  후  사회정착에  도움이  될  수  있도록  법무부장관이  정하는  바에  따라  근로보상금을  지급하여야  한다."
  },
  {
    "id": "CH2-25",
    "chapter": 2,
    "no": 25,
    "statement": "법무부장관은 연 2회 이상 치료감호시설의 운영실태 및 피치료보호자에 대한 처우상태를 점검하여야 한다.",
    "answer": "O",
    "explanation": "치료감호법\n\n제31조(운영실태  등  점검)  법무부장관은  연  2회  이상  치료감호시설의  운영실태  및  피치료감호자등에  대한  처우상태를  점검하여\n\n야 한다."
  },
  {
    "id": "CH2-26",
    "chapter": 2,
    "no": 26,
    "statement": "피치료감호자에 대한 치료감호가 종료되었을 때에는 피치료감호자에 대하여 보호관찰이 시작된다.",
    "answer": "O",
    "explanation": "치료감호법\n\n제32조(보호관찰)  ①  피치료감호자가  다음  각  호의  어느  하나에  해당하게  되면  「보호관찰  등에  관한  법률」에  따른  보호관찰(이하\n\n“보호관찰”이라 한다)이 시작된다."
  },
  {
    "id": "CH2-27",
    "chapter": 2,
    "no": 27,
    "statement": "보호관찰을 받기 시작한 자(이하 \"피보호관찰자\")의 보호관찰기간이 끝나기 전이라도 치료감호심의위원회의 치료감",
    "answer": "O",
    "explanation": "호의 종료결정이 있을 때에는 보호관찰이 종료된다.\n\n*  보호관찰의  종료(치료감호  등에  관한  법률  제32조  제3항  :  보호관찰을  받기  시작한  (이하  피보호관찰자가  다음  각호\n\n의 어느 하나에 해당하게 되면 보호관찰이 종료된다."
  },
  {
    "id": "CH2-28",
    "chapter": 2,
    "no": 28,
    "statement": "피보호관찰자가 보호관찰기간 중 새로운 범죄로 금고 이상의 형의 집행을 받게 된 때에는 보호관찰은 종료되지 아",
    "answer": "O",
    "explanation": "니하며, 해당 형의 집행기간 동안 피보호관찰자에 대한 보호관찰기간은 계속 진행된다.\n\n치료감호법\n\n제32조(보호관찰)  ④  피보호관찰자가  보호관찰기간  중  새로운  범죄로  금고  이상의  형의  집행을  받게  된  때에는  보호관찰은  종료되지  아니하며,  해당  형의  집행기간  동안  피보호관찰자에  대한  보호관찰기간은  계속  진행된다.\n\n⑤  피보호관찰자에  대하여  제4항에  따른  금고  이상의  형의  집행이  종료ㆍ면제되는  때  또는  피보호관찰자가  가석방되는  때에  보호관찰기간이  아직  남아있으면  그  잔여기간  동안  보호관찰을  집행한다."
  },
  {
    "id": "CH2-29",
    "chapter": 2,
    "no": 29,
    "statement": "피보호관찰자나 법정대리인 등은 출소 후, 7일 이내에 주거, 직업, 치료를 받는 병원, 피보호관찰자가 등록한 「정신보건법」에 따른 정신보건센터, 그 밖에 필요한 사항을 보호관찰관에게 서면으로 신고하여야 한다.",
    "answer": "X",
    "explanation": "피보호관찰자나 법정대리인 등은 출소 후 10일 이내이다.\n\n치료감호법\n\n제34조(피보호관찰자  등의  신고  의무)  ①  피보호관찰자나  법정대리인등은  대통령령으로  정하는  바에  따라  출소  후의  거주  예정지나  그  밖에  필요한  사항을  미리  치료감호시설의  장에게  신고하여야  한다.\n\n②  피보호관찰자나  법정대리인등은  출소  후  10일  이내에  주거,  직업,  치료를  받는  병원,  피보호관찰자가  등록한  「정신건강증진\n\n및 정신질환자 복지서비스 지원에 관한 법률」 제3조제3호에 따른 정신건강복지센터(이하 “정신건강복지센터”라 한다), 그 밖에필요한 사항을 보호관찰관에게 서면으로 신고하여야 한다."
  },
  {
    "id": "CH2-30",
    "chapter": 2,
    "no": 30,
    "statement": "보호관찰소의 장이 피보호관찰자를 유치할 수 있는 기간은 구인한 날부터 30일로 한다. 다만, 유치기간의 연장은",
    "answer": "O",
    "explanation": "검사의 청구로 관할 지방법원 판사의 허가를 받아 20일의 범위에서 한 차례만 할 수 있다.\n\n치료감호법\n\n제33조의2(유치  및  유치기간  등)  ⑥  보호관찰소의  장이  제2항에  따라  피보호관찰자를  유치할  수  있는  기간은  구인한  날부터  30일\n\n로 한다. 다만, 보호관찰소의 장은 제5항에 따른 검사의 신청이 있는 경우에 제37조에 따른 치료감호심의위원회의 심사에 필요하\n\n면 검사에게 신청하여 검사의 청구로 관할 지방법원 판사의 허가를 받아 20일의 범위에서 한 차례만 유치기간을 연장할 수 있다."
  },
  {
    "id": "CH2-31",
    "chapter": 2,
    "no": 31,
    "statement": "유치된 피보호관찰자에 대하여 가종료 등이 취소된 경우에는 그 유치기간을 치료감호기간에 산입하지 아니한다.",
    "answer": "X",
    "explanation": "유치된 피보호관찰자에 대하여 가종료 등이 취소된 경우에는 그 유치기간을 치료감호기간에 산입한다.\n\n치료감호법\n\n제33조의2(유치  및  유치기간  등)  ⑧  제2항에  따라  유치된  피보호관찰자에  대하여  가종료등이  취소된  경우에는  그  유치기간을  치료감호기간에  산입한다."
  },
  {
    "id": "CH2-32",
    "chapter": 2,
    "no": 32,
    "statement": "치료감호심의위원회는 피보호관찰자가 준수사항이나 그 밖에 보호관찰에 관한 지시•감독을 위반하였을 때, 고의 또\n\n는 과실로 금고 이상의 형에 해당하는 죄를 지은 때에는 결정으로 가종료나 치료의 위탁을 취소하고 다시 치료감호를집행할 수 있다.",
    "answer": "X",
    "explanation": "치료감호법\n\n제36조(가종료  취소와  치료감호의  재집행)  제37조에  따른  치료감호심의위원회는  피보호관찰자(제32조제1항제3호에  따라  치료감호기간  만료  후  피보호관찰자가  된  사람은  제외한다)가  다음  각  호의  어느  하나에  해당할  때에는  결정으로  가종료등을  취소하고다시  치료감호를  집행할  수  있다."
  },
  {
    "id": "CH2-33",
    "chapter": 2,
    "no": 33,
    "statement": "치료감호심의위원회는 판사, 검사, 법무부의 고위공무원단에 속하는 일반직공무원 또는 변호사의 자격이 있는 6명이내의 위원과 정신건강의학과 등 전문의의 자격이 있는 3명 이내의 위원으로 구성하고 위원장은 법무부장관으로 한\n\n다.",
    "answer": "X",
    "explanation": "장관이 아니라 차관이다.\n\n치료감호법\n\n제37조(치료감호심의위원회)  ①  치료감호  및  보호관찰의  관리와  집행에  관한  사항을  심사ㆍ결정하기  위하여  법무부에  치료감호심의위원회(이하  “위원회”라  한다)를  둔다.\n\n②  위원회는  판사,  검사,  법무부의  고위공무원단에  속하는  일반직공무원  또는  변호사의  자격이  있는  6명  이내의  위원과  정신건강의학과  등  전문의의  자격이  있는  3명  이내의  위원으로  구성하고,  위원장은  법무부차관으로  한다."
  },
  {
    "id": "CH2-34",
    "chapter": 2,
    "no": 34,
    "statement": "치료감호심의위원의 위원 중 공무원이 아닌 위원의 임기는 2년으로 한다.",
    "answer": "X",
    "explanation": "공무원이 아닌 위원의 임기는 3년치료감호법 시행령\n\n제14조(위원회의  구성)  ①  위원회의  위원은  위원장의  제청으로  법무부장관이  임명하거나  위촉한다.\n\n②  공무원이  아닌  위원의  임기는  3년으로  한다."
  },
  {
    "id": "CH2-35",
    "chapter": 2,
    "no": 35,
    "statement": "치료를 명하는 경우 「보호관찰 등에 관한 법률」에 따른 보호관찰을 병과할 수 있다.",
    "answer": "X",
    "explanation": "치료를 명하는 경우 「보호관찰 등에 관한 법률」에 따른 보호관찰을 병과하여야 한다.\n\n치료감호법\n\n제44조의2(선고유예  시  치료명령  등)  ①  법원은  치료명령대상자에  대하여  형의  선고  또는  집행을  유예하는  경우에는  치료기간을정하여  치료를  받을  것을  명할  수  있다.\n\n②  제1항의  치료를  명하는  경우  보호관찰을  병과하여야  한다."
  },
  {
    "id": "CH2-36",
    "chapter": 2,
    "no": 36,
    "statement": "치료명령을 받은 사람에게는 보호관찰소장의 지시에 따라 성실히 치료에 응할 것, 보호관찰소장의 지시에 따라 인지행동 치료 등 심리치료 프로그램을 성실히 이수할 것이 준수사항으로 부과된다.",
    "answer": "X",
    "explanation": "치료감호법\n\n제44조의5(준수사항)  치료명령을  받은  사람은  다음  각  호의  사항을  준수하여야  한다."
  },
  {
    "id": "CH2-37",
    "chapter": 2,
    "no": 37,
    "statement": "그 밖에 치료명령의 집행에 관하여 필요한 사항은 법무부령으로 정한다.",
    "answer": "X",
    "explanation": "그 밖에 치료명령의 집행에 관하여 필요한 사항은 대통령령으로 정함치료감호법\n\n제44조의6(치료명령의  집행)  ④  그  밖에  치료명령의  집행에  관하여  필요한  사항은  대통령령으로  정한다."
  },
  {
    "id": "CH2-38",
    "chapter": 2,
    "no": 38,
    "statement": "법무부장관은 치료명령을 받은 사람의 치료를 위하여 치료기관을 지정할 수 있으며, 치료기관의 지정기준 등 필요",
    "answer": "O",
    "explanation": "한 사항은 법무부령으로 정한다.\n\n치료감호법\n\n제44조의7(치료기관의  지정  등)  ①  법무부장관은  치료명령을  받은  사람의  치료를  위하여  치료기관을  지정할  수  있다.\n\n②  제1항에  따른  치료기관의  지정기준  등  필요한  사항은  법무부령으로  정한다."
  },
  {
    "id": "CH2-39",
    "chapter": 2,
    "no": 39,
    "statement": "치료기간 동안 치료비용은 원칙적으로 국가가 부담한다. 다만, 치료비용을 부담할 경제력이 있다고 인정되는 경우에는 치료명령을 받은 사람에게 부담하게 할 수 있다.",
    "answer": "X",
    "explanation": "치료명령을 받은 사람은 치료기간 동안 치료비용을 부담하여야 한다. 다만, 치료비용을 부담할 경제력이없는 사람의 경우에는 국가가 비용을 부담할 수 있다.\n\n치료감호법\n\n제44조의9(비용부담)  ①  제44조의2에  따른  치료명령을  받은  사람은  치료기간  동안  치료비용을  부담하여야  한다.  다만,  치료비용\n\n을 부담할 경제력이 없는 사람의 경우에는 국가가 비용을 부담할 수 있다."
  },
  {
    "id": "CH2-40",
    "chapter": 2,
    "no": 40,
    "statement": "치료감호 청구의 시효는 치료감호가 청구된 사건과 동시에 심리하거나 심리할 수 있었던 죄에 대한 공소시효기간이",
    "answer": "O",
    "explanation": "지나면 완성된다.\n\n치료감호법\n\n제45조(치료감호  청구의  시효)  ①  치료감호  청구의  시효는  치료감호가  청구된  사건과  동시에  심리하거나  심리할  수  있었던  죄에대한  공소시효기간이  지나면  완성된다."
  },
  {
    "id": "CH2-41",
    "chapter": 2,
    "no": 41,
    "statement": "치료감호가 청구된 사건은 판결의 확정 없이 치료감호가 청구되었을 때부터 15년이 지나면 청구의 시효가 완성된",
    "answer": "O",
    "explanation": "것으로 본다.\n\n치료감호법\n\n제45조(치료감호  청구의  시효)  ②  치료감호가  청구된  사건은  판결의  확정  없이  치료감호가  청구되었을  때부터  15년이  지나면  청구의  시효가  완성된  것으로  본다."
  },
  {
    "id": "CH2-42",
    "chapter": 2,
    "no": 42,
    "statement": "마약•향정신성의약품 등에 중독된 자로서 금고 이상의 형에 해당하는 죄를 지은 피치료감호자는 그 판결이 확정된\n\n후, 집행을 받지 아니 하고 10년이 지나면 시효가 완성되어 집행이 면제된다.",
    "answer": "X",
    "explanation": "마약 등에 중독된 자로서 금고 이상의 형에 해당하는 죄를 지은 피치료감호자의 시호는 7년치료감호법\n\n제46조(치료감호의  시효)  ①  피치료감호자는  그  판결이  확정된  후  집행을  받지  아니하고  다음  각  호의  구분에  따른  기간이  지나\n\n면 시효가 완성되어 집행이 면제된다."
  },
  {
    "id": "CH2-43",
    "chapter": 2,
    "no": 43,
    "statement": "치료감호의 집행을 종료하거나 집행이 면제된 자가 자격정지 이상의 형이나 치료감호를 선고받지 아니하고 10년이",
    "answer": "O",
    "explanation": "지났을 때에는 그 재판이 실효된 것으로 본다.\n\n치료감호법\n\n제48조(치료감호의  실효)  ①  치료감호의  집행을  종료하거나  집행이  면제된  자가  피해자의  피해를  보상하고  자격정지  이상의  형이나  치료감호를  선고받지  아니하고  7년이  지났을  때에는  본인이나  검사의  신청에  의하여  그  재판의  실효(失效)를  선고할  수  있\n\n다.  이  경우  「형사소송법」  제337조를  준용한다.\n\n②  치료감호의  집행을  종료하거나  집행이  면제된  자가  자격정지  이상의  형이나  치료감호를  선고받지  아니하고  10년이  지났을  때에는  그  재판이  실효된  것으로  본다."
  },
  {
    "id": "CH3-1",
    "chapter": 3,
    "no": 1,
    "statement": "1년 이하의 징역이나 금고, 자격정지 또는 벌금의 형을 선고할 경우에 양형의 조건에 관한 사항을 고려하여 뉘우치",
    "answer": "O",
    "explanation": "는 정상이 뚜렷할 때에는 그 형의 선고를 유예할 수 있다.\n\n형법\n\n제59조(선고유예의  요건)  ①  1년  이하의  징역이나  금고,  자격정지  또는  벌금의  형을  선고할  경우에  제51조의  사항을  고려하여뉘우치는  정상이  뚜렷할  때에는  그  형의  선고를  유예할  수  있다.  다만,  자격정지  이상의  형을  받은  전과가  있는  사람에  대해서는예외로  한다."
  },
  {
    "id": "CH3-2",
    "chapter": 3,
    "no": 2,
    "statement": "자격정지 이상의 형을 받은 전과가 있는 사람에 대하여는 선고를 유예할 수 없다.",
    "answer": "O",
    "explanation": "형법\n\n제59조(선고유예의  요건)  ①  1년  이하의  징역이나  금고,  자격정지  또는  벌금의  형을  선고할  경우에  제51조의  사항을  고려하여뉘우치는  정상이  뚜렷할  때에는  그  형의  선고를  유예할  수  있다.  다만,  자격정지  이상의  형을  받은  전과가  있는  사람에  대해서는예외로  한다."
  },
  {
    "id": "CH3-3",
    "chapter": 3,
    "no": 3,
    "statement": "형을 병과할 경우에는 선고를 유예할 수 없다.",
    "answer": "X",
    "explanation": "형을 병과할 경우에도 형의 전부 또는 일부에 대하형의 선고를 유예하는 경우에 재범방지를 위하여 지\n\n도 및 원호가 필요한 때에는 보호관찰을 받을 것을 명할 수 있다.여 선고를 유예할 수 있다(형법 제59조 제2항).\n\n형법\n\n제59조(선고유예의  요건)  ②  형을  병과할  경우에도  형의  전부  또는  일부에  대하여  선고를  유예할  수  있다."
  },
  {
    "id": "CH3-4",
    "chapter": 3,
    "no": 4,
    "statement": "선고를 유예하는 경우에 보호관찰을 받을 것을 명할 수 있으며 보호관찰의 기간은 1년으로 한다.",
    "answer": "O",
    "explanation": "형법\n\n제59조의2(보호관찰)  ①  형의  선고를  유예하는  경우에  재범방지를  위하여  지도  및  원호가  필요한  때에는  보호관찰을  받을  것을명할  수  있다.\n\n②  제1항의  규정에  의한  보호관찰의  기간은  1년으로  한다."
  },
  {
    "id": "CH3-5",
    "chapter": 3,
    "no": 5,
    "statement": "형의 선고유예를 받은 날부터 2년을 경과한 때에는 형의 집행이 면제된다.",
    "answer": "X",
    "explanation": "형의 선고유예를 받은 날부터 2년을 경과한 때에는 면소된 것으로 간주한다(형법 제60조).\n\n형법\n\n제60조(선고유예의  효과)  형의  선고유예를  받은  날로부터  2년을  경과한  때에는  면소된  것으로  간주한다."
  },
  {
    "id": "CH3-6",
    "chapter": 3,
    "no": 6,
    "statement": "형의 선고유예를 받은 자가 유예기간 중 자격정지 이상의 형에 처한 판결이 확정되거나 자격정지 이상의 형에 처한",
    "answer": "O",
    "explanation": "전과가 발견된 때에는 유예한 형을 선고한다.\n\n형법\n\n제61조(선고유예의  실효)  ①  형의  선고유예를  받은  자가  유예기간  중  자격정지  이상의  형에  처한  판결이  확정되거나  자격정지이상의  형에  처한  전과가  발견된  때에는  유예한  형을  선고한다."
  },
  {
    "id": "CH3-7",
    "chapter": 3,
    "no": 7,
    "statement": "보호관찰을 명한 선고유예를 받은 자가 보호관찰기간 중에 준수사항을 위반하고 그 정도가 무거운 때에는 유예한 형",
    "answer": "O",
    "explanation": "을 선고할 수 있다.\n\n형법\n\n제61조(선고유예의  실효)  ②  제59조의2의  규정에  의하여  보호관찰을  명한  선고유예를  받은  자가  보호관찰기간중에  준수사항을위반하고  그  정도가  무거운  때에는  유예한  형을  선고할  수  있다."
  },
  {
    "id": "CH3-8",
    "chapter": 3,
    "no": 8,
    "statement": "3년 이하의 징역이나 금고 또는 500만원 이하의 벌금의 형을 선고할 경우에 그 정상에 참작할 만한 사유가 있는 때",
    "answer": "O",
    "explanation": "에는 1년 이상 5년 이하의 기간 형의 집행을 유예할 수 있다.\n\n형법\n\n제62조(집행유예의  요건)  ①  3년  이하의  징역이나  금고  또는  500만원  이하의  벌금의  형을  선고할  경우에  제51조의  사항을  참작하여  그  정상에  참작할  만한  사유가  있는  때에는  1년  이상  5년  이하의  기간  형의  집행을  유예할  수  있다.  다만,  금고  이상의  형\n\n을 선고한 판결이 확정된 때부터 그 집행을 종료하거나 면제된 후 3년까지의 기간에 범한 죄에 대하여 형을 선고하는 경우에는그러하지 아니하다."
  },
  {
    "id": "CH3-9",
    "chapter": 3,
    "no": 9,
    "statement": "금고 이상의 형을 선고한 판결이 확정된 때부터 그 집행을 종료하거나 면제된 후 3년까지의 기간에 범한 죄에 대하",
    "answer": "O",
    "explanation": "여 형을 선고하는 경우에는 집행유예를 선고할 수 없다.\n\n형법\n\n제62조(집행유예의  요건)  ①  3년  이하의  징역이나  금고  또는  500만원  이하의  벌금의  형을  선고할  경우에  제51조의  사항을  참작하여  그  정상에  참작할  만한  사유가  있는  때에는  1년  이상  5년  이하의  기간  형의  집행을  유예할  수  있다.  다만,  금고  이상의  형\n\n을 선고한 판결이 확정된 때부터 그 집행을 종료하거나 면제된 후 3년까지의 기간에 범한 죄에 대하여 형을 선고하는 경우에는그러하지 아니하다."
  },
  {
    "id": "CH3-10",
    "chapter": 3,
    "no": 10,
    "statement": "형을 병과할 경우에는 그 형의 일부에 대하여 집행을 유예할 수 있다",
    "answer": "O",
    "explanation": "형법\n\n제62조(집행유예의  요건)  ②  형을  병과할  경우에는  그  형의  일부에  대하여  집행을  유예할  수  있다."
  },
  {
    "id": "CH3-11",
    "chapter": 3,
    "no": 11,
    "statement": "형의 집행을 유예하는 경우에는 보호관찰, 사회봉사 또는 수강명령 중 어느 하나를 명할 수 있다. 이 경우 보호관찰과 사회봉사 또는 수강명령을 동시에 명하여서는 아니 된다.",
    "answer": "X",
    "explanation": "이 법조항의 해석과 관련해서 대법원은 \"형법 제62조에 의하여 집행유예를 선고할 경우에도 보호관찰,\n\n사회봉사 또는 수강명령을 동시에 명할 수 있으며 반드시 그 양자를 동시에 명할 수 없다는 취지로 해석할 수 없다.\"라\n\n고 판결하였다.(대법원 1998.4.24., 98도98)\n\n형법\n\n제62조의2(보호관찰,  사회봉사ㆍ수강명령)  ①  형의  집행을  유예하는  경우에는  보호관찰을  받을  것을  명하거나  사회봉사  또는  수강을  명할  수  있다."
  },
  {
    "id": "CH3-12",
    "chapter": 3,
    "no": 12,
    "statement": "집행유예 선고 시 보호관찰을 명하는 경우 그 보호관찰의 기간은 집행을 유예한 기간으로 한다. 다만, 법원은 유예",
    "answer": "O",
    "explanation": "기간의 범위 내에서 보호관찰기간을 정할 수 있다.\n\n형법\n\n제62조의2(보호관찰,  사회봉사ㆍ수강명령)  ①  형의  집행을  유예하는  경우에는  보호관찰을  받을  것을  명하거나  사회봉사  또는  수강을  명할  수  있다.\n\n②  제1항의  규정에  의한  보호관찰의  기간은  집행을  유예한  기간으로  한다.  다만,  법원은  유예기간의  범위내에서  보호관찰기간을정할  수  있다."
  },
  {
    "id": "CH3-13",
    "chapter": 3,
    "no": 13,
    "statement": "사회봉사명령 또는 수강명령은 집행유예기간 내에 이를 집행한다.",
    "answer": "O",
    "explanation": "형법\n\n제62조의2(보호관찰,  사회봉사ㆍ수강명령)  ③  사회봉사명령  또는  수강명령은  집행유예기간내에  이를  집행한다."
  },
  {
    "id": "CH3-14",
    "chapter": 3,
    "no": 14,
    "statement": "집행유예의 선고를 받은 자가 유예기간 중 고의 또는 과실로 범한 죄로 금고 이상의 실형을 선고받아 그 판결이 확정된 때에는 집행유예 선고는 효력을 잃는다.",
    "answer": "X",
    "explanation": "집행유예의 선고를 받은 자가 유예기간 중 고의로 범한 죄로 금고 이상의 실형을 선고받아 그 판결이확정된 때에는 집행유예의 선고는 효력을 잃는다. 과실로 범한 죄는 아니다.\n\n형법\n\n제63조(집행유예의  실효)  집행유예의  선고를  받은  자가  유예기간  중  고의로  범한  죄로  금고  이상의  실형을  선고받아  그  판결이확정된  때에는  집행유예의  선고는  효력을  잃는다."
  },
  {
    "id": "CH3-15",
    "chapter": 3,
    "no": 15,
    "statement": "집행유예의 선고를 받은 후, 금고 이상의 형을 선고한 판결이 확정된 때부터 그 집행을 종료하거나 면제된 후 3년",
    "answer": "O",
    "explanation": "까지의 기간에 범한 죄가 발각된 때에는 집행유예의 선고를 취소한다.\n\n형법\n\n제64조(집행유예의  취소)  ①  집행유예의  선고를  받은  후  제62조  단행의  사유가  발각된  때에는  집행유예의  선고를  취소한다."
  },
  {
    "id": "CH3-16",
    "chapter": 3,
    "no": 16,
    "statement": "집행유예의 선고를 받은 후, 그 선고의 실효 또는 취소됨이 없이 유예기간을 경과한 때에는 형의 선고는 효력을 잃",
    "answer": "O",
    "explanation": "는다.\n\n형법\n\n제65조(집행유예의  효과)  집행유예의  선고를  받은  후  그  선고의  실효  또는  취소됨이  없이  유예기간을  경과한  때에는  형의  선고\n\n는 효력을 잃는다."
  },
  {
    "id": "CH3-17",
    "chapter": 3,
    "no": 17,
    "statement": "벌금을 선고할 때에는 동시에 그 금액을 완납할 때까지 노역장에 유치할 것을 명할 수 있다.",
    "answer": "O",
    "explanation": "형법\n\n제69조(벌금과  과료)  ①  벌금과  과료는  판결확정일로부터  30일내에  납입하여야  한다.  단,  벌금을  선고할  때에는  동시에  그  금액\n\n을 완납할 때까지 노역장에 유치할 것을 명할 수 있다."
  },
  {
    "id": "CH3-18",
    "chapter": 3,
    "no": 18,
    "statement": "벌금을 납입하지 아니한 자는 1일 이상 3년 이하의 기간 노역장에 유치하여 작업에 복무하게 한다.",
    "answer": "O",
    "explanation": "형법\n\n제69조(벌금과  과료)  ②  벌금을  납입하지  아니한  자는  1일  이상  3년  이하,  과료를  납입하지  아니한  자는  1일  이상  30일  미만의기간  노역장에  유치하여  작업에  복무하게  한다."
  },
  {
    "id": "CH3-19",
    "chapter": 3,
    "no": 19,
    "statement": "선고하는 벌금이 1억원 이상 5억원 미만인 경우에는 300일 이상, 5억원 이상 50억원 미만인 경우에는 500일 이상,",
    "answer": "O",
    "explanation": "50억원 이상인 경우에는 1,000일 이상의 유치기간을 정하여야 한다.\n\n형법\n\n제70조(노역장  유치)  ①  벌금이나  과료를  선고할  때에는  이를  납입하지  아니하는  경우의  노역장  유치기간을  정하여  동시에  선고하여야  한다.\n\n②  선고하는  벌금이  1억원  이상  5억원  미만인  경우에는  300일  이상,  5억원  이상  50억원  미만인  경우에는  500일  이상,  50억원이상인  경우에는  1천일  이상의  노역장  유치기간을  정하여야  한다."
  },
  {
    "id": "CH3-20",
    "chapter": 3,
    "no": 20,
    "statement": "벌금 또는 과료를 선고할 때에는 납입하지 아니하는 경우의 유치기간을 정하여 동시에 선고할 수 있다.",
    "answer": "X",
    "explanation": "벌금이나 과료를 선고할 때에는 이를 납입하지 아니하는 경우의 노역장 유치기간을 정하여 동시에 선고하여야 한다.(의무적)\n\n형법\n\n제70조(노역장  유치)  ①  벌금이나  과료를  선고할  때에는  이를  납입하지  아니하는  경우의  노역장  유치기간을  정하여  동시에  선고하여야  한다."
  },
  {
    "id": "CH3-21",
    "chapter": 3,
    "no": 21,
    "statement": "가석방은 징역 또는 금고의 집행 중에 있는 사람을 대상으로 한다.",
    "answer": "O",
    "explanation": ""
  },
  {
    "id": "CH3-22",
    "chapter": 3,
    "no": 22,
    "statement": "가석방이 되기 위해서는 최소한 무기형은 10년, 유기형은 형기의 3분의 1이 지나야 한다.",
    "answer": "X",
    "explanation": "가석방이 되기 위해서는 무기형은 20년, 유기형은 형기의 3분의 1이 지나야 한다(형법 제72조 제1항).\n\n형법\n\n제72조(가석방의  요건)  ①  징역이나  금고의  집행  중에  있는  사람이  행상(行狀)이  양호하여  뉘우침이  뚜렷한  때에는  무기형은  20\n\n년, 유기형은 형기의 3분의 1이 지난 후 행정처분으로 가석방을 할 수 있다."
  },
  {
    "id": "CH3-23",
    "chapter": 3,
    "no": 23,
    "statement": "벌금이나 과료가 병과되어 있는 때에는 그 금액을 완납하여야만 가석방이 가능하다.",
    "answer": "O",
    "explanation": "형법\n\n제72조(가석방의  요건)  ①  징역이나  금고의  집행  중에  있는  사람이  행상(行狀)이  양호하여  뉘우침이  뚜렷한  때에는  무기형은  20\n\n년, 유기형은 형기의 3분의 1이 지난 후 행정처분으로 가석방을 할 수 있다.\n\n②  제1항의  경우에  벌금이나  과료가  병과되어  있는  때에는  그  금액을  완납하여야  한다."
  },
  {
    "id": "CH3-24",
    "chapter": 3,
    "no": 24,
    "statement": "가석방의 기간은 무기형에 있어서는 10년으로 하고 유기형에 있어서는 남은 형기로 하되 그 기간은 10년을 초과할",
    "answer": "O",
    "explanation": "수 없다.\n\n형법\n\n제73조의2(가석방의  기간  및  보호관찰)  ①  가석방의  기간은  무기형에  있어서는  10년으로  하고,  유기형에  있어서는  남은  형기로하되,  그  기간은  10년을  초과할  수  없다."
  },
  {
    "id": "CH3-25",
    "chapter": 3,
    "no": 25,
    "statement": "가석방 기간 중 고의로 지은 죄로 자격정지 이상의 형을 선고받아 그 판결이 확정된 경우에 가석방 처분은 효력을잃는다.",
    "answer": "X",
    "explanation": "가석방 기간 중 고의로 지은 죄로 금고 이상의 형을 선고받아 그 판결이 확정된 경우에 가석방 처분은효력을 잃는다. 자격정지 이상의 형이 아니라 금고 이상의 형이다.\n\n형법\n\n제74조(가석방의  실효)  가석방  기간  중  고의로  지은  죄로  금고  이상의  형을  선고받아  그  판결이  확정된  경우에  가석방  처분은효력을  잃는다."
  },
  {
    "id": "CH3-26",
    "chapter": 3,
    "no": 26,
    "statement": "가석방이 실효 또는 취소된 경우에는 가석방 중의 일수는 형기에 산입하지 아니한다.",
    "answer": "O",
    "explanation": "형법\n\n제76조(가석방의  효과)  ①  가석방의  처분을  받은  후  그  처분이  실효  또는  취소되지  아니하고  가석방기간을  경과한  때에는  형의집행을  종료한  것으로  본다.\n\n②  전2조의  경우에는  가석방중의  일수는  형기에  산입하지  아니한다."
  },
  {
    "id": "CH3-27",
    "chapter": 3,
    "no": 27,
    "statement": "현행 「형법」상 형(사형은 제외한다)을 선고받은 자에 대해서는 시효가 완성되면 그 집행이 면제된다.",
    "answer": "O",
    "explanation": "형법\n\n제77조(형의  시효의  효과)  형(사형은  제외한다)을  선고받은  자에  대해서는  시효가  완성되면  그  집행이  면제된다."
  },
  {
    "id": "CH3-28",
    "chapter": 3,
    "no": 28,
    "statement": "벌금, 몰수, 추징, 구류 및 과료의 경우 형을 선고하는 재판이 확정된 후, 그 집행을 받지 아니하고 3년이 지나면시효가 완성된다.",
    "answer": "X",
    "explanation": "시효기간은 벌금, 몰수 또는 추징은 5년이며, 구류 또는 과료는 1년형법\n\n제78조(형의  시효의  기간)  시효는  형을  선고하는  재판이  확정된  후  그  집행을  받지  아니하고  다음  각  호의  구분에  따른  기간이  지나면  완성된다.\n\n1.  삭제"
  },
  {
    "id": "CH3-29",
    "chapter": 3,
    "no": 29,
    "statement": "시효는 형의 집행의 유예나 정지 또는 가석방 기타 집행할 수 없는 기간은 진행되지 아니한다.",
    "answer": "O",
    "explanation": "형법\n\n제79조(형의  시효의  정지)  ①  시효는  형의  집행의  유예나  정지  또는  가석방  기타  집행할  수  없는  기간은  진행되지  아니한다."
  },
  {
    "id": "CH3-30",
    "chapter": 3,
    "no": 30,
    "statement": "징역 또는 금고의 집행을 종료하거나 집행이 면제된 자가 피해자의 손해를 보상하고 자격정지 이상의 형을 받음이없이 5년을 경과한 때에는 본인 또는 검사의 신청에 의하여 그 재판의 실효를 선고할 수 있다.",
    "answer": "X",
    "explanation": "5년이 7년이다형법\n\n제81조(형의  실효)  징역  또는  금고의  집행을  종료하거나  집행이  면제된  자가  피해자의  손해를  보상하고  자격정지  이상의  형을받음이  없이  7년을  경과한  때에는  본인  또는  검사의  신청에  의하여  그  재판의  실효를  선고할  수  있다."
  },
  {
    "id": "CH3-31",
    "chapter": 3,
    "no": 31,
    "statement": "3년을 초과하는 징역형을 받은 자가 자격정지 이상의 형을 받지 아니하고 형의 집행을 종료하거나 그 집행이 면제",
    "answer": "O",
    "explanation": "된 날부터 10년이 경과한 때에 그 형은 실효된다."
  },
  {
    "id": "CH4-1",
    "chapter": 4,
    "no": 1,
    "statement": "전자장치 부착 등에 관한 법률상 \"특정범죄\"란 성폭력범죄, 미성년자 대상 유괴범죄, 살인범죄, 강도범죄 및 스토킹",
    "answer": "O",
    "explanation": "범죄를 말한다.\n\n전자장치부착법\n\n제2조(정의)  이  법에서  사용하는  용어의  정의는  다음과  같다."
  },
  {
    "id": "CH4-2",
    "chapter": 4,
    "no": 2,
    "statement": "만 19세 미만의 자에 대하여는 전자장치 부착명령을 선고할 수 없다.",
    "answer": "X",
    "explanation": "만 19세 미만의 자에 대하여 부착명령을 선고한 때에는 13세에 이르기까지 이 법에 따른 전자장치를 부착할 수 없다. 만 19세 미만의 자에 대하여도 부착명령의 선고는 가능하며 다만 19세에 이르기까지는 전자장치를 부착\n\n할 수 없을뿐이다.\n\n전자장치부착법\n\n제4조(적용  범위)  만  19세  미만의  자에  대하여  부착명령을  선고한  때에는  19세에  이르기까지  이  법에  따른  전자장치를  부착할  수  없다."
  },
  {
    "id": "CH4-3",
    "chapter": 4,
    "no": 3,
    "statement": "가석방 또는 가종료된 지에 대하여 전자장치 부착기간 동안 기석방 또는 가종료가 취소되거나 실효된 때",
    "answer": "O",
    "explanation": "*  전자장치  부착  등에  관한  법률  제13조  제7항  :  구속영장의  집행을  받아  구금된  후에  다음  각  호의  어느  하나에  해당하\n\n는 사유로 구금이 종료되는 경우 그 구금시간 동안에는 부착명령이 집행된 것으로 본다. 다만, 제1호 및 제2호의 경우 법원의판결에 따라 유쇠로 확정된 경우는 제외한다."
  },
  {
    "id": "CH4-4",
    "chapter": 4,
    "no": 4,
    "statement": "성폭력범죄로 징역형의 실형을 선고받은 사람이 그 집행을 종료한 후 또는 집행이 면제된 후 10년 이내에 성폭력범",
    "answer": "O",
    "explanation": "죄를 저지르고 성폭력범죄를 다시 범할 위험성이 있는 때 전자장치 부착명령을 청구할 수 있다.\n\n*  전자장치  부착  등에  관한  법률  제5조(전자장치  부착명령의  청구)  제1항  :  검사는  다음  각호의  어느  하나에  해당하고성폭력범죄를  다시  범할  위험성이  있다고  인정되는  사람에  대하여  전자장치를  부착하도록  하는  명령을  법원에  청구할  수  있다."
  },
  {
    "id": "CH4-5",
    "chapter": 4,
    "no": 5,
    "statement": "검사는 살인범죄로 징역형의 실형 이상의 형을 선고받아 그 집행이 종료 또는 면제된 후, 다시 살인범죄를 저지른",
    "answer": "O",
    "explanation": "경우에는 부착명령을 청구하여야 한다."
  },
  {
    "id": "CH4-6",
    "chapter": 4,
    "no": 6,
    "statement": "19세 미만의 사람에 대하여 성폭력범죄를 저지르고 성폭력범죄를 다시 범할 위험성이 있는 매에 전자장치 부착 명",
    "answer": "O",
    "explanation": "령을 청구할 수 있다.\n\n*  전자장치  부착  등에  관한  법률  제5조  제4항:  검사는  다음  각호의  어느  하나에  해당하고  강도범죄를  다시  범할  위험성이있다고  인정되는  사람에  대하여  부착명령을  법원에  청구할  수  있다."
  },
  {
    "id": "CH4-7",
    "chapter": 4,
    "no": 7,
    "statement": "부착명령 청구사건의 관할은 특정범죄사건의 관할과 분리한다.",
    "answer": "X",
    "explanation": "부착명령청구사건의 관할은 부착명령청구사건과 동시에 심리하는 특정범죄사건의 관할에 따른다. 따로분리하지 않는다.\n\n전자장치부착법\n\n제7조(부착명령  청구사건의  관할)  ①  부착명령  청구사건의  관할은  부착명령  청구사건과  동시에  심리하는  특정범죄사건의  관할에따른다."
  },
  {
    "id": "CH4-8",
    "chapter": 4,
    "no": 8,
    "statement": "19세 미만의 사람에 대하여 법정형의 상한이 사형 또는 무기징역인 특정범죄를 저지른 경우에는 20년 이상 30년 이",
    "answer": "O",
    "explanation": "하의 범위 내에서 부착기간을 정하여 판결로 부착명령을 선고하여야 한다."
  },
  {
    "id": "CH4-9",
    "chapter": 4,
    "no": 9,
    "statement": "여러 개의 특정범죄에 대하여 동시에 부착명령을 선고할 때에는 법정형이 가장 중한 죄의 부착기간 상한의 2분의 1\n\n까지 가중하며 이때는 각 죄의 부착기간의 상한을 합산한 기간을 초과할 수 있다.",
    "answer": "X",
    "explanation": "여러 개의 특정범죄에 대하여 동시에 부착명령을 선고할 때에는 법정형이 가장 중한 죄의 부착기간 상한의 2분의 1까지 기증하되 각 죄의 부착기간의 싱한을 합산한 기간을 초과할 수 없다.\n\n전자장치부착법\n\n제9조(부착명령의  판결  등)  ②  여러  개의  특정범죄에  대하여  동시에  부착명령을  선고할  때에는  법정형이  가장  중한  죄의  부착기\n\n간 상한의 2분의 1까지 가중하되, 각 죄의 부착기간의 상한을 합산한 기간을 초과할 수 없다. 다만, 하나의 행위가 여러 특정범죄에 해당하는 경우에는 가장 중한 죄의 부착기간을 부착기간으로 한다."
  },
  {
    "id": "CH4-10",
    "chapter": 4,
    "no": 10,
    "statement": "하나의 행위가 여러 특정범죄에 해당하는 경우에는 가장 중한 죄의 부착기간을 부착기간으로 한다.",
    "answer": "O",
    "explanation": "*  전자장치  부착  등에  관한  법률  제9조(부착명령의  단결  등  제1항  :  법원은  부착명령  정구가  이유  있다고  인정하는  때에\n\n는 다음 각호에 따른 기간의 범위 내에서 부착기간을 정하여 판결로 부착명령을 선고하여야 한다. 다만, 19세 미만의 사람에 대하여 특정범죄를 저지른 경우에는 부착기간 하한을 다음 각호에 따른 부착기간 하한의 2배로 한다."
  },
  {
    "id": "CH4-11",
    "chapter": 4,
    "no": 11,
    "statement": "부착명령을 선고받은 사람에 대하여는 부착기간 동안 보호관찰 등에 관한 법률」에 따른 보호관찰을 부과할 수 있다.",
    "answer": "X",
    "explanation": "부착명령을 선고받은 사람은 부착기간 동안 「보호관찰 등에 관한 법률」에 따른 보호관찰을 받는다.(필요\n\n적 규정)\n\n전자장치법\n\n제9조(부착명령의  판결  등)  ③  부착명령을  선고받은  사람은  부착기간  동안  「보호관찰  등에  관한  법률」에  따른  보호관찰을  받는다."
  },
  {
    "id": "CH4-12",
    "chapter": 4,
    "no": 12,
    "statement": "전자장치 부착명령의 선고는 특정범죄사건의 양형에 유리하게 참작되어서는 아니 된다.",
    "answer": "O",
    "explanation": "전자장치법\n\n제9조(부착명령의  판결  등)  ⑦  부착명령의  선고는  특정범죄사건의  양형에  유리하게  참작되어서는  아니  된다."
  },
  {
    "id": "CH4-13",
    "chapter": 4,
    "no": 13,
    "statement": "특정범죄사건에 대하여 무죄를 선고하는 때에는 원칙적으로 검사의 부착명령 청구에 대하여 법원이 기각하여야 하",
    "answer": "O",
    "explanation": "나 심신상실을 이유로 치료감호가 선고된 경우는 기각하여야 할 사유에서 제외된다.\n\n*  전자장치  부착  등에  관한  법률  제9조  제4항  :  법원은  다음  각호의  어느  하나에  해당하는  때에는  판결로  부착명령  청구를기각하여야  한다."
  },
  {
    "id": "CH4-14",
    "chapter": 4,
    "no": 14,
    "statement": "부착명령을 선고하는 경우 부과할 수 있는 준수사항 중 특정범죄 치료 프로그램의 이수는 500시간의 범위에서 그",
    "answer": "O",
    "explanation": "기간을 정하여야 한다.\n\n*  전자장치  부착  등에  관한  법률  제9조의2(준수사항)  제1항  :  법원은  제9조  제1항에  따라  부착명령을  선고하는  경우  부착기간의  범위에서  준수기간을  정하여  다음  각호의  준수사항  중  하나  이상을  부과할  수  있다.  다만,  제4호의  준수사항은  500시간\n\n의 범위에서 그 기간을 정하여야 한다."
  },
  {
    "id": "CH4-15",
    "chapter": 4,
    "no": 15,
    "statement": "19세 미만의 사람에 대해서 성폭력범죄를 저지른 사람에 대해서 부착명령을 선고하는 경우에 반드시 부과하여야",
    "answer": "O",
    "explanation": "하는 준수사항은 '피해자 등 특정인에의 접근금지'이다.\n\n*  법원은  19세  미만의  사람에  대해서  성폭력범죄를  저지른  사람에  대해서  제9조  제1항에  따라  부착명령을  선고하는  경우에는\n\n제1항 제1호(야간, 아동•청소년의 통학시간 등 특정 시간대의 외출제한) 및 제3호(피해자 등 특정인에의 접근 금지)를 포함하여준수사항을 부과하여야 한다. 다만, 제1항 제1호의 준수사항을 부과하여서는 아니 될 특별한 사정이 있다고 판단하는 경우에는그러하지 아니하다(전자장치 부착 등에 관한 법률 제9조의2 제3항)."
  },
  {
    "id": "CH4-16",
    "chapter": 4,
    "no": 16,
    "statement": "법원은 제9조에 따라 부착명령을 선고한 때에는 그 판결이 확정된 날부터 3일 이내에 부착명령을 선고받은 자(이하",
    "answer": "O",
    "explanation": "\"피부착명령자\"라 한다)의 주거지를 관할하는 보호관찰소의 장에게 판결문의 등본을 송부하여야 한다.\n\n전자장치부착법\n\n제10조(부착명령  판결  등에  따른  조치)  ①  법원은  제9조에  따라  부착명령을  선고한  때에는  그  판결이  확정된  날부터  3일  이내에  부착명령을  선고받은  자(이하  “피부착명령자”라  한다)의  주거지를  관할하는  보호관찰소의  장에게  판결문의  등본을  송부하여야  한다."
  },
  {
    "id": "CH4-17",
    "chapter": 4,
    "no": 17,
    "statement": "교도소, 소년교도소, 구치소, 국립법무병원 및 군교도소의 장은 피부착명령자가 석방되기 5일 전까지 피부착명령자",
    "answer": "O",
    "explanation": "의 주거지를 관할하는 보호관찰소의 장에게 그 사실을 통보하여야 한다.\n\n전자장치부착법\n\n제10조(부착명령  판결  등에  따른  조치)  ②  교도소,  소년교도소,  구치소,  국립법무병원  및  군교도소의  장(이하  “교도소장등”이라  한\n\n다)은 피부착명령자가 석방되기 5일 전까지 피부착명령자의 주거지를 관할하는 보호관찰소의 장에게 그 사실을 통보하여야 한다."
  },
  {
    "id": "CH4-18",
    "chapter": 4,
    "no": 18,
    "statement": "부착명령은 특정범죄사건에 대한 형의 집행이 종료되거나 면제. 가석방되는 날 또는 치료감호의 집행이 종료 종료",
    "answer": "O",
    "explanation": "되는 날 석방 직전에 피부착명령자의 신체에 전자장치를 부착함으로써 집행한다.\n\n전자장치부착법\n\n제13조(부착명령의  집행)  ①  부착명령은  특정범죄사건에  대한  형의  집행이  종료되거나  면제ㆍ가석방되는  날  또는  치료감호의  집행이  종료ㆍ가종료되는  날  석방  직전에  피부착명령자의  신체에  전자장치를  부착함으로써  집행한다.  다만,  다음의  경우에는  각  호\n\n의 구분에 따라 집행한다."
  },
  {
    "id": "CH4-19",
    "chapter": 4,
    "no": 19,
    "statement": "“구속영장의 집행을 받아 구금된 후에 법원의 무죄, 면소 공소기각 판결 또는 공소기각 결정이 확정된 경우”는 부",
    "answer": "O",
    "explanation": "착명령의 집행이 정지되지 아니하고 그 구금기간 동안에는 부착명령이 집행된 것으로 본다.\n\n*  전자장치  부착  등에  관한  법률  제13조  제4항  :  다음  각호의  어느  하나에  해당하는  때에는  부착명령의  집행이  정지된다."
  },
  {
    "id": "CH4-20",
    "chapter": 4,
    "no": 20,
    "statement": "피부착자는 특정범죄사건에 대한 형의 집행이 종료되거나 면제•가석방되는 날부터 10일 이내에 주거지를 관할하는",
    "answer": "O",
    "explanation": "보호관찰소에 출석하여 서면으로 신고하여야 한다.\n\n전자장치부착법\n\n제14조(피부착자의  의무)  ①  전자장치가  부착된  자(이하  “피부착자”라  한다)는  전자장치의  부착기간  중  전자장치를  신체에서  임의로  분리ㆍ손상,  전파  방해  또는  수신자료의  변조,  그  밖의  방법으로  그  효용을  해하여서는  아니  된다.\n\n②  피부착자는  특정범죄사건에  대한  형의  집행이  종료되거나  면제ㆍ가석방되는  날부터  10일  이내에  주거지를  관할하는  보호관찰소에  출석하여  대통령령으로  정하는  신상정보  등을  서면으로  신고하여야  한다."
  },
  {
    "id": "CH4-21",
    "chapter": 4,
    "no": 21,
    "statement": "피부착자는 주거를 이전하거나 30일 이상의 국내여행을 하거나 출국할 때에는 미리 보호관찰관에게 신고하여야 한\n\n다.",
    "answer": "X",
    "explanation": "피부착자는 주거를 이전하거나 7일 이상의 국내여행을 하거나 출국할 때에는 미리 보호관찰관의 허가를받아야함전자장치부착법\n\n제14조(피부착자의  의무)  ③  피부착자는  주거를  이전하거나  7일  이상의  국내여행을  하거나  출국할  때에는  미리  보호관찰관의  허가를  받아야  한다."
  },
  {
    "id": "CH4-22",
    "chapter": 4,
    "no": 22,
    "statement": "피부착자가 정당한 사유 없이 신고의무가 있는 사항을 신고하지 아니 한 경우에는 법원은 보호관찰소의 장의 신청",
    "answer": "O",
    "explanation": "에 따른 검사의 청구로 1년의 범위에서 부착기간을 연장하거나 준수사항을 추가 또는 변경하는 결정을 할 수 있다.\n\n*  전자장치  부착  등에  관한  법률  제14조의2(부착기간의  연장  등)  제1항  :  피부착지가  다음  각호의  어느  하나에  해당하\n\n는 경우에는 법원은 보호관찰소의 장의 신청에 따른 감사의 청구로 1년의 범위에서 부착기간을 연장하거나 제9조의2 제1항의준수사항을 추가 또는 변경하는 결정을 할 수 있다."
  },
  {
    "id": "CH4-23",
    "chapter": 4,
    "no": 23,
    "statement": "임시해제 신청은 부착명령의 집행이 개시된 날부터 6개월이 경과한 후에 하여야 한다. 신청이 기각된 경우에는 기각된 날부터 6개월이 경과한 후에 다시 신청할 수 있다.",
    "answer": "X",
    "explanation": "임시해제 신청은 부착명령의 집행이 개시된 날부터 3개월이 경과한 후에 하여야 한다. 신청이 기각된경우에는 기각된 날부터 3개월이 경과한 후에 다시 신청할 수 있다.\n\n전자장치부착법\n\n제17조(부착명령의  임시해제  신청  등)  ①  보호관찰소의  장  또는  피부착자  및  그  법정대리인은  해당  보호관찰소를  관할하는  심사위원회에  부착명령의  임시해제를  신청할  수  있다.\n\n②  제1항의  신청은  부착명령의  집행이  개시된  날부터  3개월이  경과한  후에  하여야  한다.  신청이  기각된  경우에는  기각된  날부터\n\n3개월이 경과한 후에 다시 신청할 수 있다."
  },
  {
    "id": "CH4-24",
    "chapter": 4,
    "no": 24,
    "statement": "임시해제된 자가 재범의 위험성이 있는 때에는 보호관찰소장의 신청 및 보호관찰심사위원회의 결정으로 취소될 수",
    "answer": "O",
    "explanation": "있으며, 임시해제가 취소된 자는 잔여 부착명령기간 동안 전자장치를 부착하고 부착명령할 때 개시된 보호관찰을 받아\n\n야 하며 부과된 준수사항을 준수하여야 한다. 이 경우 임시해제기간은 부착명령기간에 산입하지 아니한다.\n\n전자장치부착법\n\n제19조(임시해제의  취소  등)  ①  보호관찰소의  장은  부착명령이  임시해제된  자가  특정범죄를  저지르거나  주거이전  상황  등의  보고에  불응하는  등  재범의  위험성이  있다고  판단되는  때에는  심사위원회에  임시해제의  취소를  신청할  수  있다.  이  경우  심사위원회는  임시해제된  자의  재범의  위험성이  현저하다고  인정될  때에는  임시해제를  취소하여야  한다.\n\n②  제1항에  따라  임시해제가  취소된  자는  잔여  부착명령기간  동안  전자장치를  부착하여야  하고,  부착명령할  때  개시된  보호관찰\n\n을 받아야 하며, 부과된 준수사항(준수기간이 종료되지 않은 경우에 한정한다)을 준수하여야 한다. 이 경우 임시해제기간은 부착명령기간에 산입하지 아니한다."
  },
  {
    "id": "CH4-25",
    "chapter": 4,
    "no": 25,
    "statement": "피부착명령자는 그 판결이 확정된 후, 집행을 받지 아니하고 함께 선고된 특정범죄사건의 형의 시효가 완성되면 그",
    "answer": "O",
    "explanation": "집행이 면제된다. 부착명령의 시효는 피부착명령자를 체포함으로써 중단된다.\n\n전자장치부착법\n\n제21조(부착명령의  시효)  ①  피부착명령자는  그  판결이  확정된  후  집행을  받지  아니하고  함께  선고된  특정범죄사건의  형의  시효\n\n가 완성되면 그 집행이 면제된다.\n\n②  부착명령의  시효는  피부착명령자를  체포함으로써  중단된다."
  },
  {
    "id": "CH4-26",
    "chapter": 4,
    "no": 26,
    "statement": "\"부착명령의 집행 중 다른 죄를 범하여 금고 이상의 형의 집행을 받게 된 때\"는 부착명령의 집행이 정지되는 사유",
    "answer": "O",
    "explanation": "이다.\n\n*  전자장치  부착  등에  관한  법률  제20조(부착명령  집행의  종료)  :  제9조에  따라  선고된  부착명령은  다음  각  호의  어느하나에  해당하는  때에  그  집행이  종료된다."
  },
  {
    "id": "CH4-27",
    "chapter": 4,
    "no": 27,
    "statement": "법원은 부착명령 청구를 기각하는 경우로서 보호관찰명령을 선고할 필요가 있다고 인정하는 때에는 직권으로 보호",
    "answer": "O",
    "explanation": "관찰명령을 선고할 수 있다.\n\n전자장치부착법\n\n제21조의3(보호관찰명령의  판결)  ②  법원은  제1항에도  불구하고  제9조제4항제1호에  따라  부착명령  청구를  기각하는  경우로서  제\n\n21조의2 각 호의 어느 하나에 해당하여 보호관찰명령을 선고할 필요가 있다고 인정하는 때에는 직권으로 제1항에 따른 기간을정하여 보호관찰명령을 선고할 수 있다."
  },
  {
    "id": "CH4-28",
    "chapter": 4,
    "no": 28,
    "statement": "법원은 보호관찰명령을 선고하는 경우 부과할 수 있는 준수사항 중 특정범죄 치료 프로그램의 이수는 최대 300시",
    "answer": "O",
    "explanation": "간까지 부과할 수 있고, 19세 미만의 사람에 대하여 성폭력범죄 또는 스토킹범죄를 저지른 사람에게 보호관찰명령을선고하는 경우에는 '피해자 등 특정인에의 접근금지'를 포함하여 준수사항을 부과하여야 한다.\n\n전자장치부착법\n\n제21조의4(준수사항)  ①  법원은  제21조의3에  따라  보호관찰명령을  선고하는  경우  제9조의2제1항  각  호의  준수사항  중  하나  이상을  부과할  수  있다.  다만,  제9조의2제1항제4호의  준수사항은  300시간의  범위에서  그  기간을  정하여야  한다.\n\n②  제1항  본문에도  불구하고  법원은  성폭력범죄를  저지른  사람(19세  미만의  사람을  대상으로  성폭력범죄를  저지른  사람으로  한정한다)  또는  스토킹범죄를  저지른  사람에  대해서는  제21조의3에  따라  보호관찰명령을  선고하는  경우  제9조의2제1항제3호를  포함하여  준수사항을  부과하여야  한다."
  },
  {
    "id": "CH4-29",
    "chapter": 4,
    "no": 29,
    "statement": "법원은 보호관찰명령이 청구된 사람이 금고 이상의 선고형에 해당하고 보호관찰명령의 청구가 이유 있다고 인정하\n\n는 때에는 1년 이상 5년 이하의 범위에서 기간을 정하여 보호관찰명령을 선고하여야 한다.",
    "answer": "X",
    "explanation": "법원은 제21조의2 각호의 어느 하나에 해당하는 사람이 금고 이상의 선고형에 해당하고 보호관찰명령의청구가 이유 있다고 인정하는 때에는 2년 이상 5년 이하의 범위에서 기간을 정하여 보호관찰명령을 선고하여야 한다.\n\n*  전자장치  부착  등에  관한  법률  제21조의2(보호관찰명령의  청구)  :  검사는  다음  각호의  어느  하나에  해당하는  사람에대하여  형의  집행이  종료한  때부터  「보호관찰  등에  관한  법률」에  따른  보호관찰을  받도록  하는  명령(이하  \"보호관찰명령\"이라  한\n\n다)을 법원에 청구할 수 있다."
  },
  {
    "id": "CH4-30",
    "chapter": 4,
    "no": 30,
    "statement": "부착명령 판결을 선고받지 아니한 특정 범죄자로서 형의 집행 중 가석방되어 보호관찰을 받게 되는 자는 준수사항이행 여부 확인 등을 위하여 가석방기간 동안 전자장치를 부착하게 할 수 있다.",
    "answer": "X",
    "explanation": "제9조에  따른  부착명령  판결을  선고받지  아니한  특정  범죄자로서  형의  집행  중  가석방되어  보호관찰을받게  되는  자는  준수사항  이행  여부  확인  등을  위하여  가석방기간  동안  전자장치를  부착하여야  한다.  다만,  심사위원회\n\n가 전자장치 부착이 필요하지 아니하다고 결정한 경우에는 그러하지 아니하다. 후자의 경우, 원칙적으로 전자장치를 부착하여야 한다.\n\n전자장치부착법\n\n제22조(가석방과  전자장치  부착)  ①  제9조에  따른  부착명령  판결을  선고받지  아니한  특정  범죄자로서  형의  집행  중  가석방되어보호관찰을  받게  되는  자는  준수사항  이행  여부  확인  등을  위하여  가석방기간  동안  전자장치를  부착하여야  한다.  다만,  심사위원회가  전자장치  부착이  필요하지  아니하다고  결정한  경우에는  그러하지  아니하다."
  },
  {
    "id": "CH4-31",
    "chapter": 4,
    "no": 31,
    "statement": "「치료감호법」 제37조에 따른 치료감호심의위원회는 부착명령 판결을 선고받지 아니한 특정 범죄자로서 치료감호의",
    "answer": "O",
    "explanation": "집행 중 가종료 또는 치료위탁되는 피치료감호자나 보호감호의 집행 중 가출소되는 피보호감호자에 대하여 「치료감호\n\n법」 또는 「사회보호법」에 따른 준수사항 이행 여부 확인 등을 위하여 보호관찰기간의 범위에서 기간을 정하여 전자장치를 부착하게 할 수 있다.\n\n전자장치부착법\n\n제23조(가종료  등과  전자장치  부착)  ①  「치료감호  등에  관한  법률」  제37조에  따른  치료감호심의위원회(이하  “치료감호심의위원\n\n회”라 한다)는 제9조에 따른 부착명령 판결을 선고받지 아니한 특정 범죄자로서 치료감호의 집행 중 가종료 또는 치료위탁되는피치료감호자나 보호감호의 집행 중 가출소되는 피보호감호자(이하 “가종료자등”이라 한다)에 대하여 「치료감호 등에 관한 법률」\n\n또는 「사회보호법」(법률 제7656호로 폐지되기 전의 법률을 말한다)에 따른 준수사항 이행 여부 확인 등을 위하여 보호관찰 기간\n\n의 범위에서 기간을 정하여 전자장치를 부착하게 할 수 있다."
  },
  {
    "id": "CH4-32",
    "chapter": 4,
    "no": 32,
    "statement": "법원은 전자장치 부착을 명하기 위하여 필요하다고 인정하는 때에는 피고인의 주거지 또는 그 법원의 소재지를 관",
    "answer": "O",
    "explanation": "할하는 보호관찰소의 장에게 범죄의 동기, 피해자와의 관계, 심리상태, 재범의 위험성 등 피고인에 관하여 필요한 사항\n\n의 조사를 요청할 수 있다.\n\n전자장치부착법\n\n제28조(형의  집행유예와  부착명령)  ③  법원은  제1항에  따른  전자장치  부착을  명하기  위하여  필요하다고  인정하는  때에는  피고인\n\n의 주거지 또는 그 법원의 소재지를 관할하는 보호관찰소의 장에게 범죄의 동기, 피해자와의 관계, 심리상태, 재범의 위험성 등피고인에 관하여 필요한 사항의 조사를 요청할 수 있다."
  },
  {
    "id": "CH4-33",
    "chapter": 4,
    "no": 33,
    "statement": "법원은 보석을 허가하는 경우에 보석조건으로 피고인에게 전자장치 부착을 명할 수 있다.",
    "answer": "O",
    "explanation": "전자장치부착법\n\n제31조의2(보석과  전자장치  부착)  ①  법원은  「형사소송법」  제98조제9호에  따른  보석조건으로  피고인에게  전자장치  부착을  명할  수  있다."
  },
  {
    "id": "CH4-34",
    "chapter": 4,
    "no": 34,
    "statement": "전자장치 부착명령을 받고 석방된 피고인은 법원이 지정한 일시까지 주거지를 관할하는 보호관찰소에 출석하여 신",
    "answer": "O",
    "explanation": "고한 후 보호관찰관의 지시에 따라 전자장치를 부착하여야 한다.\n\n전자장치부착법\n\n제31조의3(전자장치  부착의  집행)  ①  법원은  제31조의2제1항에  따라  전자장치  부착을  명한  경우  지체  없이  그  결정문의  등본을피고인의  주거지를  관할하는  보호관찰소의  장에게  송부하여야  한다.\n\n②  제31조의2제1항에  따라  전자장치  부착명령을  받고  석방된  피고인은  법원이  지정한  일시까지  주거지를  관할하는  보호관찰소\n\n에 출석하여 신고한 후 보호관찰관의 지시에 따라 전자장치를 부착하여야 한다."
  },
  {
    "id": "CH4-35",
    "chapter": 4,
    "no": 35,
    "statement": "보호관찰소의 장은 필요하다고 인정한 경우에는 피고인의 보석조건 이행 상황을 법원에 통지할 수 있다.",
    "answer": "X",
    "explanation": "보호관찰소의 장은 피고인의 보석조건 이행 상황을 법원에 정기적으로 통지하여야 한다.\n\n전자장치부착법\n\n제31조의4(보석조건  이행  상황  등  통지)  ①  보호관찰소의  장은  제31조의2제1항에  따른  피고인의  보석조건  이행  상황을  법원에정기적으로  통지하여야  한다."
  },
  {
    "id": "CH4-36",
    "chapter": 4,
    "no": 36,
    "statement": "보호관찰소의 장은 피고인이 전자장치 부착명령을 위반한 경우 및 전자장치 부착을 통하여 피고인에게 부과된 주거",
    "answer": "O",
    "explanation": "의 제한 등 「형사소송법」에 따른 다른 보석조건을 위반하였음을 확인한 경우 지체 없이 법원과 검사에게 이를 통지하여야 한다.\n\n전자장치부착법\n\n제31조의4(보석조건  이행  상황  등  통지)  ②  보호관찰소의  장은  피고인이  제31조의2제1항에  따른  전자장치  부착명령을  위반한  경\n\n우 및 전자장치 부착을 통하여 피고인에게 부과된 주거의 제한 등 「형사소송법」에 따른 다른 보석조건을 위반하였음을 확인한경우 지체 없이 법원과 검사에게 이를 통지하여야 한다."
  },
  {
    "id": "CH4-37",
    "chapter": 4,
    "no": 37,
    "statement": "전자장치 부착 업무를 담당하는 자가 정당한 사유 없이 피부착자의 전자장치를 해제하거나 손상한 때에는 1년 이",
    "answer": "O",
    "explanation": "상의 유기징역에 처한다.\n\n전자장치부착법\n\n제36조(벌칙)  ①  전자장치  부착  업무를  담당하는  자가  정당한  사유  없이  피부착자의  전자장치를  해제하거나  손상한  때에는  1년이상의  유기징역에  처한다."
  },
  {
    "id": "CH4-38",
    "chapter": 4,
    "no": 38,
    "statement": "전자장치 부착 업무를 담당하는 자가 금품을 수수•요구 또는 약속하고 피부착자의 전자장치를 해체하거나 손상한",
    "answer": "O",
    "explanation": "때에는 2년 이상의 유기징역에 처한다.\n\n전자장치부착법\n\n제36조(벌칙)  ②  전자장치  부착  업무를  담당하는  자가  금품을  수수ㆍ요구  또는  약속하고  제1항의  죄를  범한  때에는  2년  이상의유기징역에  처한다."
  },
  {
    "id": "CH4-39",
    "chapter": 4,
    "no": 39,
    "statement": "피부착자가 전자장치의 부착기간 중 전자장치를 신체에서 임의로 분리•손상, 전파 방해 또는 수신자료의 변조, 그밖의 방법으로 그 효용을 해한 때에는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.",
    "answer": "X",
    "explanation": "피부착자가 제14조를 위반하여 전자장치의 부착기간 중 전자장치를 신체에서 임의로 분리•손상, 진파 방\n\n해 또는 수신자료의 변조, 그 밖의 방법으로 그 효용을 해한 때에는 7년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.\n\n전자장치부착법\n\n제38조(벌칙)  ①  피부착자가  제14조제1항(제27조  및  제31조에  따라  준용되는  경우를  포함한다)을  위반하여  전자장치의  부착기간\n\n중 전자장치를 신체에서 임의로 분리ㆍ손상, 전파 방해 또는 수신자료의 변조, 그 밖의 방법으로 그 효용을 해한 때에는 7년 이하의 징역 또는 2천만원 이하의 벌금에 처한다."
  },
  {
    "id": "CH4-40",
    "chapter": 4,
    "no": 40,
    "statement": "피부착자 또는 보호관찰 대상자가 피해자 등 특정인에의 접근금지, 특정범죄 치료 프로그램의 이수 등의 준수사항",
    "answer": "O",
    "explanation": "을 정당한 사유 없이 위반한 때에는 1년 이하의 징역 또는 1천만원 이하의 벌금에 처한다.\n\n전자장치법\n\n제39조(벌칙)  ①  피부착자  또는  보호관찰대상자가  제9조의2제1항제3호  또는  제4호의  준수사항을  정당한  사유  없이  위반한  때에\n\n는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다.\n\n②  피부착자  또는  보호관찰대상자가  정당한  사유  없이  「보호관찰  등에  관한  법률」  제32조제2항  또는  제3항에  따른  준수사항을위반하여  같은  법  제38조에  따른  경고를  받은  후  다시  정당한  사유  없이  같은  법  제32조제2항  또는  제3항에  따른  준수사항을위반한  경우  1년  이하의  징역  또는  1천만원  이하의  벌금에  처한다.\n\n③  피부착자  또는  보호관찰대상자가  제9조의2제1항제1호ㆍ제2호ㆍ제2호의2ㆍ제5호  또는  제6호의  준수사항을  정당한  사유  없이위반한  때에는  1년  이하의  징역  또는  1천만원  이하의  벌금에  처한다."
  },
  {
    "id": "CH5-2",
    "chapter": 5,
    "no": 2,
    "statement": "법원은 스토킹범죄의 피해자 보호를 위하여 필요하다고 인정하는 경우, 결정으로 스토킹행위자에게 ‘피해자의 주거로부터",
    "answer": "O",
    "explanation": "100미터 이내의 접근 금지’ 조치를 할 수 있다."
  },
  {
    "id": "CH5-3",
    "chapter": 5,
    "no": 3,
    "statement": "사법경찰관은 스토킹범죄의 원활한 조사ㆍ심리를 위하여 필요하다고 인정하는 경우, 직권으로 스토킹행위자에게 ‘국가경찰관서의 유치장 또는 구치소에의 유치’ 조치를 할 수 있다.",
    "answer": "O",
    "explanation": "법원은 스토킹범죄의 원활한 조사·심리 또는 피해자 보호를 위하여 필요하다고 인정하는 경우에는 결정으로 스토킹행위자에게 “잠정조치”를 할 수 있다. 여기서 잠정조치에는 유치장 또는 구치소에의 유치가 포함된다.\n\n참고) 스토킹행위자에 대한 잠정조치(스토킹범죄의 처벌 등에 관한 법률 제9조 제1항) : 법원은 스토킹범죄의 원활한조사·심리 또는 피해자 보호를 위하여 필요하다고 인정하는 경우에는 결정으로 스토킹행위자에게 다음 각 호의 어느 하나에 해당하는 조치(“잠정조치”)를 할 수 있다."
  },
  {
    "id": "CH5-4",
    "chapter": 5,
    "no": 4,
    "statement": "검사는 기간이 만료된 접근금지 잠정조치를 청구했을 때와 동일한 스토킹범죄사실과 스토킹범죄 재발 우려를 이유로 다시",
    "answer": "O",
    "explanation": "새로운 잠정조치를 청구할 수 있다."
  },
  {
    "id": "CH5-5",
    "chapter": 5,
    "no": 5,
    "statement": "행위자가 전화를 걸어 피해자의 휴대전화에 벨소리가 울리게 하거나 부재중 전화 문구 등이 표시되도록 하여 피해자에",
    "answer": "O",
    "explanation": "게 불안감이나 공포심을 일으키는 행위는 스토킹행위에 해당한다."
  },
  {
    "id": "CH5-6",
    "chapter": 5,
    "no": 6,
    "statement": "법원이 기존에 내려진 잠정조치 결정 당시 스토킹범죄사실과 동일한 스토킹범죄사실만을 이유로 한 새로운 접근금지 잠정조치 결정을 하는 경우 각 2개월의 범위에서 두 차례에 한정해서만 추가로 가능하다.\n\n해설  기간이  정하여져  있으나  연장이  가능한  접근금지  잠정조치(스토킹처벌법  제9조  제1항  제2호의  100m  이내  접근금지,  제\n\n3호의 전기통신을 이용한 접근금지) 결정은 특별한 사정이 없는 한 그 기간의 연장결정 없이 기간이 만료되면 효력을 상실하고, 그 이후에는 해당 잠정조치 기간을 연장하는 결정을 할 수 없다. 그러나 검사는 기간이 만료된 접근금지 잠정조치를청구했을 때와 동일한 스토킹범죄사실과 스토킹범죄 재발 우려를 이유로 제8조 제1항에 의하여 다시 새로운 잠정조치를청구할 수 있고, 법원도 제9조 제1항에 의하여 피해자 보호 등을 위하여 필요하다고 인정하면 다시 새로운 접근금지 잠정조치 결정을 할 수 있다. 다만 접근금지 잠정조치 기간 연장과의 균형을 위해 기존에 내려진 잠정조치 결정 당시 스토킹범죄사실과 동일한 스토킹범죄사실만을 이유로 한 새로운 접근금지 잠정조치 결정은 각 2개월의 범위에서 두 차례에 한정해서만 추가로 가능하다(대법원 2023.2.23. 2022모2092).그러나 현행 개정 법률은 제9조 제7항에서 “제1항 제2호(피해자또는 그의 동거인, 가족이나 그 주거등으로부터 100미터 이내의 접근 금지)·제3호(피해자 또는 그의 동거인, 가족에대한 「전기통신기본법」 제2조제1호의 전기통신을 이용한 접근 금지) 및 제3호의2(「전자장치 부착 등에 관한 법률」\n\n제2조  제4호의  위치추적  전자장치의  부착)에  따른  잠정조치기간은  3개월,  같은  항  제4호(국가경찰관서의  유치장  또\n\n는 구치소에의 유치)에 따른 잠정조치기간은 1개월을 초과할 수 없다. 다만, 법원은 피해자의 보호를 위하여 그 기간\n\n을 연장할 필요가 있다고 인정하는 경우에는 결정으로 제1항 제2호·제3호 및 제3호의2에 따른 잠정조치에 대하여\n\n두 차례에 한정하여 각 3개월의 범위에서 연장할 수 있다.”고 규정하고 있다. 따라서 현행 법령에 따르면 위 지문은틀린 지문이 된다.",
    "answer": "X",
    "explanation": ""
  },
  {
    "id": "CH5-7",
    "chapter": 5,
    "no": 7,
    "statement": "상대방을 따라다니는 행위가 객관적ㆍ일반적으로 볼 때 이를 인식한 상대방에게 불안감 또는 공포심을 일으키기에 충분\n\n한 정도라고 평가되더라도 현실적으로 상대방이 불안감 내지 공포심을 갖게 되지 않는 경우에는 스토킹행위에 해당하지 않는\n\n다.\n\n해설  스토킹행위를  전제로  하는  스토킹범죄는  행위자의  어떠한  행위를  매개로  이를  인식한  상대방에게  불안감  또는  공포심을  일으킴으로써  그의  자유로운  의사결정의  자유  및  생활형성의  자유와  평온이  침해되는  것을  막고  이를  보호법익으로  하는  위험범이라고  볼  수  있으므로,  구  스토킹범죄의  처벌  등에  관한  법률(2023.  7.  11.  법률  제19518호로개정되기  전의  것,  이하  ‘구  스토킹처벌법’이라  한다)  제2조  제1호  각  목의  행위가  객관적·일반적으로  볼  때  이를  인식한  상대방에게  불안감  또는  공포심을  일으키기에  충분한  정도라고  평가될  수  있다면  현실적으로  상대방이  불안감내지  공포심을  갖게  되었는지와  관계없이  ‘스토킹행위’에  해당하고,  나아가  그와  같은  일련의  스토킹행위가  지속되거\n\n나 반복되면 ‘스토킹범죄’가 성립한다. 이때 구 스토킹처벌법 제2조 제1호 각 목의 행위가 객관적·일반적으로 볼 때상대방에게 불안감 또는 공포심을 일으키기에 충분한 정도인지는 행위자와 상대방의 관계·지위·성향, 행위에 이르게\n\n된 경위, 행위 태양, 행위자와 상대방의 언동, 주변의 상황 등 행위 전후의 여러 사정을 종합하여 객관적으로 판단하여야 한다(대법원 2023.12.14. 2023도10313).",
    "answer": "X",
    "explanation": ""
  },
  {
    "id": "CH6-1",
    "chapter": 6,
    "no": 1,
    "statement": "\"성도착증 환자\"란 치료감호법상 정신성적 장애자로서 금고 이상의 형에 해당하는 성폭력범죄를 지은 사람 및 정신",
    "answer": "O",
    "explanation": "건강의학과 전문의의 감정에 의하여 성적 이상 습벽으로 인하여 자신의 행위를 스스로 통제할 수 없다고 판명된 사람\n\n을 말한다."
  },
  {
    "id": "CH6-2",
    "chapter": 6,
    "no": 2,
    "statement": "\"성충동 약물치료\"란 비정상적인 성적 충동이나 욕구를 억제하기 위한 조치로서 성도착증 환자에게 약물 투여 및 심",
    "answer": "O",
    "explanation": "리치료 등의 방법으로 도착적인 성기능을 일정 기간 약화 또는 정상화하는 치료를 말한다."
  },
  {
    "id": "CH6-3",
    "chapter": 6,
    "no": 3,
    "statement": "약물치료에 대한 당사자의 동의가 있을 것은「성폭력범죄자의 성충동 약물치료에 관한 법률」상 약물치료의 요건에 해당한다.",
    "answer": "X",
    "explanation": "성폭력범죄자의 성충동 약물치료에 관한 법률은 약물치료에 대한 당시자의 동의를 요하지 않는 강제적치료방식을 채택하고 있다.\n\n*  성폭력범죄자의  성충동  약물치료에  관한  법률  제3조(약물치료의  요건)  :  약물치료는  다음  각호의  요건을  모두  갖추어야  한다."
  },
  {
    "id": "CH6-4",
    "chapter": 6,
    "no": 4,
    "statement": "검사는 사람에 대하여 성폭력범죄를 저지른 성도착증 환자로서 성폭력범죄를 다시 범할 위험성이 있다고 인정되는",
    "answer": "O",
    "explanation": "19세 이상의 사람에 대하여 약물치료명령을 법원에 청구할 수 있다.\n\n성충동 약물치료법\n\n제4조(치료명령의  청구)  ①  검사는  사람에  대하여  성폭력범죄를  저지른  성도착증  환자로서  성폭력범죄를  다시  범할  위험성이  있다고  인정되는  19세  이상의  사람에  대하여  약물치료명령(이하  “치료명령”이라고  한다)을  법원에  청구할  수  있다."
  },
  {
    "id": "CH6-5",
    "chapter": 6,
    "no": 5,
    "statement": "검사는 치료명령 청구대상자에 대하여 정신건강의학과 전문의의 진단이나 감정을 받은 후, 치료명령을 청구하여야",
    "answer": "O",
    "explanation": "한다.\n\n성충동 약물치료법\n\n제4조(치료명령의  청구)  ②  검사는  치료명령  청구대상자(이하  “치료명령  피청구자”라  한다)에  대하여  정신건강의학과  전문의의진단이나  감정을  받은  후  치료명령을  청구하여야  한다."
  },
  {
    "id": "CH6-6",
    "chapter": 6,
    "no": 6,
    "statement": "치료명령의 청구는 공소가 제기되거나 치료감호가 독립청구된 성폭력범죄사건의 제1심 변론종결시까지 하여야 한다\n\n.",
    "answer": "X",
    "explanation": "치료명령의 청구는 공소가 제기되거나 치료감호가 독립청구된 성폭력범죄사건의 항소심 변론종결시까지하여야 한다.\n\n성충동 약물치료법\n\n제4조(치료명령의  청구)  ③  제1항에  따른  치료명령의  청구는  공소가  제기되거나  치료감호가  독립청구된  성폭력범죄사건(이하  “피고사건”이라  한다)의  항소심  변론종결  시까지  하여야  한다."
  },
  {
    "id": "CH6-7",
    "chapter": 6,
    "no": 7,
    "statement": "피고사건에 대하여 판결의 확정 없이 공소가 제기되거나 치료감호가 독립청구된 때부터 15년이 지나면 치료명령을",
    "answer": "O",
    "explanation": "청구할 수 없다.\n\n성충동 약물치료법\n\n제4조(치료명령의  청구)  ⑤  피고사건에  대하여  판결의  확정  없이  공소가  제기되거나  치료감호가  독립청구된  때부터  15년이  지나\n\n면 치료명령을 청구할 수 없다."
  },
  {
    "id": "CH6-8",
    "chapter": 6,
    "no": 8,
    "statement": "치료명령을 선고받은 사람에게는 치료기간 동안 「보호관찰 등에 관한 법률」에 따른 보호관찰을 받게 할 수 있다.",
    "answer": "X",
    "explanation": "치료명령을 선고받은 사람은 치료기간동안 「보호관찰 등에 관한 법률」에 따른 보호관찰을 받는다. 치료명령을 선고받은 사람은 치료기간 동안 반드시 보호관찰을 받아야 한다는 것이다.\n\n성충동 약물치료법\n\n제8조(치료명령의  판결  등)  ①  법원은  치료명령  청구가  이유  있다고  인정하는  때에는  15년의  범위에서  치료기간을  정하여  판결\n\n로 치료명령을 선고하여야 한다.\n\n②  치료명령을  선고받은  사람(이하  “치료명령을  받은  사람”이라  한다)은  치료기간  동안  「보호관찰  등에  관한  법률」에  따른  보호관찰을  받는다."
  },
  {
    "id": "CH6-9",
    "chapter": 6,
    "no": 9,
    "statement": "법원은 피고사건에 대하여 선고를 유예하거나 집행유예를 선고하는 때에는 판결로 치료명령 청구를 기각하여야 한",
    "answer": "O",
    "explanation": "다.\n\n*  성폭력범죄자의  성충동  약물치료에  관한  법률  제8조  제3항  :  법원은  다음  각호의  어느  하나에  해당하는  때에는  판결로치료명령  청구를  기각하여야  한다."
  },
  {
    "id": "CH6-10",
    "chapter": 6,
    "no": 10,
    "statement": "치료명령의 집행면제 신청은 치료명령의 원인이 된 범죄에 대한 징역형의 집행이 종료되기 전 12개월부터 9개월까",
    "answer": "O",
    "explanation": "지의 기간에 하여야 하며, 법원은 징역형의 집행이 종료되기 3개월 전까지 치료명령의 집행면제 여부를 결정하여야 한\n\n다.\n\n성충동 약물치료법\n\n제8조의2(치료명령의  집행  면제  신청  등)  ①  징역형과  함께  치료명령을  받은  사람  및  그  법정대리인은  주거지  또는  현재지를  관할하는  지방법원(지원을  포함한다.  이하  같다)에  치료명령이  집행될  필요가  없을  정도로  개선되어  성폭력범죄를  다시  범할  위험성이  없음을  이유로  치료명령의  집행  면제를  신청할  수  있다.  다만,  징역형과  함께  치료명령을  받은  사람이  치료감호의  집행  중\n\n인 경우에는 치료명령의 집행 면제를 신청할 수 없다.\n\n②  제1항  본문에  따른  신청은  치료명령의  원인이  된  범죄에  대한  징역형의  집행이  종료되기  전  12개월부터  9개월까지의  기간에하여야  한다.  다만,  치료명령의  원인이  된  범죄가  아닌  다른  범죄를  범하여  징역형의  집행이  종료되지  아니한  경우에는  그  징역형의  집행이  종료되기  전  12개월부터  9개월까지의  기간에  하여야  한다.\n\n③  징역형과  함께  치료명령을  받은  사람은  제1항  본문에  따른  치료명령의  집행  면제를  신청할  때에는  신청서에  치료명령의  집행  면제의  심사에  참고가  될  자료를  첨부하여  제출하여야  한다.\n\n④  법원은  제1항  본문의  신청을  받은  경우  징역형의  집행이  종료되기  3개월  전까지  치료명령의  집행  면제  여부를  결정하여야  한다."
  },
  {
    "id": "CH6-11",
    "chapter": 6,
    "no": 11,
    "statement": "치료감호심의위원회는 피치료감호자 중 치료명령을 받은 사람이 집행면제 신청을 한 때에는 그에 대하여 치료명령\n\n의 집행이 필요하지 아니하다고 인정되면 치료명령의 집행을 면제하는 결정을 하여야 한다.",
    "answer": "X",
    "explanation": "치료명령을 받은 사람이 치료감호심의위원회에 집행면제신청을 할 수는 없으며, 치료감호심의위원회의직권에 의하여 결정된다.\n\n성충동 약물치료법\n\n제8조의3(치료감호심의위원회의  치료명령  집행  면제  등)  ①  「치료감호  등에  관한  법률」  제37조에  따른  치료감호심의위원회(이하\n\n“치료감호심의위원회”라 한다)는 같은 법 제16조제1항에 따른 피치료감호자 중 치료명령을 받은 사람(피치료감호자 중 징역형과함께 치료명령을 받은 사람의 경우 형기가 남아 있지 아니하거나 9개월 미만의 기간이 남아 있는 사람에 한정한다)에 대하여 같\n\n은 법 제22조 또는 제23조에 따른 치료감호의 종료ㆍ가종료 또는 치료위탁 결정을 하는 경우에 치료명령의 집행이 필요하지 아니하다고 인정되면 치료명령의 집행을 면제하는 결정을 하여야 한다."
  },
  {
    "id": "CH6-12",
    "chapter": 6,
    "no": 12,
    "statement": "치료감호심의위원회의 치료명령 집행면제의 결정은 피치료감호자 중 징역형과 함께 치료명령을 받은 사람의 경우",
    "answer": "O",
    "explanation": "형기가 남아 있지 아니하거나 9개월 미만의 기간이 남아 있는 사람에 한정하여 할 수 있다."
  },
  {
    "id": "CH6-13",
    "chapter": 6,
    "no": 13,
    "statement": "치료명령을 받은 사람이 형의 집행이 종료되거나 면제•가석방 또는 치료감호의 집행이 종료•가종료 또는 치료위탁",
    "answer": "O",
    "explanation": "으로 석방되는 경우 보호관찰관은 석방되기 전 2개월 이내에 치료명령을 받은 사람에게 치료명령을 집행하여야 한다.\n\n성충동 약물치료법\n\n제14조(치료명령의  집행)  ③  치료명령을  받은  사람이  형의  집행이  종료되거나  면제ㆍ가석방  또는  치료감호의  집행이  종료ㆍ가종료또는  치료위탁으로  석방되는  경우  보호관찰관은  석방되기  전  2개월  이내에  치료명령을  받은  사람에게  치료명령을  집행하여야  한다."
  },
  {
    "id": "CH6-14",
    "chapter": 6,
    "no": 14,
    "statement": "치료명령의 집행 중 금고 이상의 형의 집행을 받게 된 때에는 치료명령의 집행이 종료된다.",
    "answer": "X",
    "explanation": "치료명령 집행의 종료사유가 아니라 정지사유에 해당한다.\n\n*  성폭력범죄자의  성충동  약물치료에  관한  법률  제14조  제4항  :  다음  각호의  어느  하나에  해당하는  때에는  치료명령의집행이  정지된다."
  },
  {
    "id": "CH6-15",
    "chapter": 6,
    "no": 15,
    "statement": "치료명령을 받은 사람은 형의 집행이 종료되거나 면제. 가석방 또는 치료감호의 집행이 종료•가종료 또는 치료위탁",
    "answer": "O",
    "explanation": "되는 날부터 10일 이내에 주거지를 관할하는 보호관찰소에 신고하여야 한다.\n\n성충동 약물치료법\n\n제15조(치료명령을  받은  사람의  의무)  ①  치료명령을  받은  사람은  치료기간  중  상쇄약물의  투약  등의  방법으로  치료의  효과를해하여서는  아니  된다.\n\n②  치료명령을  받은  사람은  형의  집행이  종료되거나  면제ㆍ가석방  또는  치료감호의  집행이  종료ㆍ가종료  또는  치료위탁되는  날부터  10일  이내에  주거지를  관할하는  보호관찰소에  출석하여  서면으로  신고하여야  한다."
  },
  {
    "id": "CH6-16",
    "chapter": 6,
    "no": 16,
    "statement": "치료명령을 받은 사람은 주거 이전 또는 30일 이상의 국내여행을 하거나 출국할 때에는 미리 보호관찰관에게 신고하여야 한다.",
    "answer": "X",
    "explanation": "치료명령을 받은 사람은 주거 이전 또는 7일 이상의 국내여행을 하거나 출국할 때에는 미리 보호관찰관\n\n의 허가를 받아야 한다.\n\n성충동 약물치료법\n\n제15조(치료명령을  받은  사람의  의무)  ③  치료명령을  받은  사람은  주거  이전  또는  7일  이상의  국내여행을  하거나  출국할  때에는미리  보호관찰관의  허가를  받아야  한다."
  },
  {
    "id": "CH6-17",
    "chapter": 6,
    "no": 17,
    "statement": "보호관찰소의 장 또는 치료명령을 받은 사람 및 그 법정대리인은 해당 보호관찰소를 관할하는 보호관찰 심사위원회",
    "answer": "O",
    "explanation": "에 치료명령의 임시해제를 신청할 수 있다.\n\n성충동 약물치료법\n\n제17조(치료명령의  임시해제  신청  등)  ①  보호관찰소의  장  또는  치료명령을  받은  사람  및  그  법정대리인은  해당  보호관찰소를  관할하는\n\n「보호관찰 등에 관한 법률」 제5조에 따른 보호관찰 심사위원회(이하 “심사위원회”라 한다)에 치료명령의 임시해제를 신청할 수 있다."
  },
  {
    "id": "CH6-18",
    "chapter": 6,
    "no": 18,
    "statement": "치료명령의 임시해제 신청은 치료명령의 집행이 개시된 날부터 6개월이 지난 후에 하여야 하며, 신청이 기각된 경",
    "answer": "O",
    "explanation": "우에는 기각된 날부터 6개월이 지난 후에 다시 신청할 수 있다.\n\n성충동 약물치료법\n\n제17조(치료명령의  임시해제  신청  등)  ②  제1항의  신청은  치료명령의  집행이  개시된  날부터  6개월이  지난  후에  하여야  한다.  신청\n\n이 기각된 경우에는 기각된 날부터 6개월이 지난 후에 다시 신청할 수 있다."
  },
  {
    "id": "CH6-19",
    "chapter": 6,
    "no": 19,
    "statement": "치료명령이 임시해제된 사람이 재범의 위험성이 현저하여 임시해제가 취소된 경우에는 잔여 치료기간 동안 약물치료를 받아야 한다. 이 경우 임시해제기간은 치료기간에 산입한다.",
    "answer": "X",
    "explanation": "임시해제가 취소된 사람은 잔여 치료기간 동안 약물치료를 받아야 한다. 이 경우 임시해제기간은 치료기간에 산입하지 아니한다.\n\n성충동 약물치료법\n\n제19조(임시해제의  취소  등)  ②  임시해제가  취소된  사람은  잔여  치료기간  동안  약물치료를  받아야  한다.  이  경우  임시해제기간은치료기간에  산입하지  아니한다."
  },
  {
    "id": "CH6-20",
    "chapter": 6,
    "no": 20,
    "statement": "가석방 또는 가종료•가출소된 자에 대하여 치료기간 동안 가석방 또는 가종료•가출소가 취소되거나 실효된 때, 치료명령이 종료된다.",
    "answer": "X",
    "explanation": "가석방 또는 가종료•가출소된 지에 대하여 치료기간 동안 가석방 또는 가종로•가출소가 취소되거나 실효\n\n된 때에는 치료명령의 집행이 정지된다. 앞에 경우는 집행의 종료사유가 아니라 정지사유이다.\n\n*  성폭력범죄자의  성충동  약물치료에  관한  법률  제14조  제4항  :  다음  각호의  어느  하나에  해당하는  때에는  치료명령의집행이  정지된다."
  },
  {
    "id": "CH6-21",
    "chapter": 6,
    "no": 21,
    "statement": "검사는 성폭력범죄를 저질러 징역형 이상의 형이 확정되었으나 치료명령이 선고되지 아니한 수형자 중 성도착증 환",
    "answer": "O",
    "explanation": "자로서 성폭력범죄를 다시 범할 위험성이 있다고 인정되고 약물치료를 받는 것을 동의하는 사람에 대하여 관할 지방법원에 치료명령을 청구할 수 있다."
  },
  {
    "id": "CH6-22",
    "chapter": 6,
    "no": 22,
    "statement": "법원의 치료명령 결정에 대하여는 결정을 고지받은 날부터 7일 이내에 고등법원에 항고할 수 있고 항고를 할 때에",
    "answer": "O",
    "explanation": "는 항고장을 원심법원에 제출하여야 한다.\n\n성충동 약물치료법\n\n제22조(성폭력  수형자에  대한  치료명령  청구)  ⑤  제2항제6호의  결정이  다음  각  호의  어느  하나에  해당하면  결정을  고지받은  날부터  7일  이내에  검사,  성폭력  수형자  본인  또는  그  법정대리인은  고등법원에  항고할  수  있다.\n\n⑥  항고를  할  때에는  항고장을  원심법원에  제출하여야  하며,  항고장을  제출받은  법원은  3일  이내에  의견서를  첨부하여  기록을항고법원에  송부하여야  한다."
  },
  {
    "id": "CH6-23",
    "chapter": 6,
    "no": 23,
    "statement": "치료감호심의위원회는 가종료자 등에 대하여 치료명령을 부과하는 결정을 할 경우에는 결정일 전 6개월 이내에 실",
    "answer": "O",
    "explanation": "시한 정신건강의학과 전문의의 진단 또는 감정 결과를 반드시 참작하여야 한다.\n\n성충동 약물치료법\n\n제25조(가종료  등과  치료명령)  ②  치료감호심의위원회는  제1항에  따라  치료명령을  부과하는  결정을  할  경우에는  결정일  전  6개\n\n월 이내에 실시한 정신건강의학과 전문의의 진단 또는 감정 결과를 반드시 참작하여야 한다."
  },
  {
    "id": "CH6-24",
    "chapter": 6,
    "no": 24,
    "statement": "보호관찰관은 가종료자 등이 가종료 치료위탁 또는 가출소 되기 전 3개월 이내에 치료명령을 집행하여야 한다.",
    "answer": "X",
    "explanation": "3개월이 아니라 2개월 이내이다.\n\n성충동 약물치료법\n\n제27조(치료명령의  집행)  보호관찰관은  가종료자  등이  가종료ㆍ치료위탁  또는  가출소  되기  전  2개월  이내에  치료명령을  집행하여야  한다.  다만,  치료감호와  형이  병과된  가종료자의  경우  집행할  잔여  형기가  있는  때에는  그  형의  집행이  종료되거나  면제되\n\n어 석방되기 전 2개월 이내에 치료명령을 집행하여야 한다."
  },
  {
    "id": "CH7-1",
    "chapter": 7,
    "no": 1,
    "statement": "소년보호사건의 심리는 당사자의 및 비공개주의를 원칙으로 하나 일반형사사건의 심리는 직권주의 및 공개주의를 원칙으로 한다.",
    "answer": "X",
    "explanation": "소년보호사건의 심리는 직권주의에 의하며 비공개주의를 원칙으로 하고 있음. 반면 일반형사사건의 심리\n\n는 당사자주의 및 공개주의를 원칙"
  },
  {
    "id": "CH7-2",
    "chapter": 7,
    "no": 2,
    "statement": "제50조에  따라  법원이  송치한  사건인  경우에는  송치한  법원에  이송한다.",
    "answer": "O",
    "explanation": "②  제4조제1항제1호ㆍ제2호의  소년에  대한  보호처분이  계속  중일  때에  사건  본인이  행위  당시  10세  미만으로  밝혀진  경우  또는\n\n제4조제1항제3호의  소년에  대한  보호처분이  계속  중일  때에  사건  본인이  처분  당시  10세  미만으로  밝혀진  경우에는  소년부  판사는  결정으로써  그  보호처분을  취소하여야  한다."
  },
  {
    "id": "CH7-3",
    "chapter": 7,
    "no": 3,
    "statement": "경찰서장은 범죄소년, 촉법소년 및 우범소년이 있을 때에는 직접 관할 소년부에 송치하여야 한다.",
    "answer": "X",
    "explanation": "제1항 제2호(촉법소년) 및 제3호(우범소년)에 해당하는 소년이 있을 때에는 경찰서장은 직접 관할 소년부에 송치(送致) 하여야 한다(소년법 제4조 제2항). 즉, 경찰서장이 관할 소년부에 송치(送致)하여야 하는 것은 촉법소년과 우범소년 둘 뿐이다. 범죄소년의 경우, 경찰서장은 검사에게 승치하여야 한다. 범죄소년은 검사의 판단에 따라서보호사건으로 처리할 것인지 일반형사사건으로 처리할 것인지가 결정됨소년법\n\n제4조(보호의  대상과  송치  및  통고)  ①  다음  각  호의  어느  하나에  해당하는  소년은  소년부의  보호사건으로  심리한다."
  },
  {
    "id": "CH7-4",
    "chapter": 7,
    "no": 4,
    "statement": "범죄소년, 촉법소년 및 우범소년을 발견한 보호자 또는 학교•사회복지시설•보호관찰소(보호관찰지소를 포함한다)의",
    "answer": "O",
    "explanation": "장은 이를 관할 소년부에 통고할 수 있다.\n\n소년법\n\n제4조(보호의  대상과  송치  및  통고)  ③  제1항  각  호의  어느  하나에  해당하는  소년을  발견한  보호자  또는  학교ㆍ사회복리시설ㆍ\n\n보호관찰소(보호관찰지소를 포함한다. 이하 같다)의 장은 이를 관할 소년부에 통고할 수 있다."
  },
  {
    "id": "CH7-5",
    "chapter": 7,
    "no": 5,
    "statement": "보호사건을 송치받은 소년부는 보호의 적정을 기하기 위하여 필요하다고 인정하면 결정(決定)으로써 사건을 다른 관",
    "answer": "O",
    "explanation": "할 소년부에 이송할 수 있다.\n\n소년법\n\n제6조(이송)  ①  보호사건을  송치받은  소년부는  보호의  적정을  기하기  위하여  필요하다고  인정하면  결정(決定)으로써  사건을  다른관할  소년부에  이송할  수  있다."
  },
  {
    "id": "CH7-6",
    "chapter": 7,
    "no": 6,
    "statement": "소년부는 조사 또는 심리한 결과, 금고 이상의 형에 해당하는 범죄 사실이 발견된 경우 그 동기와 죄질이 형사처분\n\n을 할 필요가 있다고 인정하면 결정으로써 사건을 관할 형사 지방법원에 이송하여야 한다.",
    "answer": "X",
    "explanation": "관할 형사 지방법원에 바로 이송하는 것이 아니고, 사건을 관할 검찰청 검사에게 송치하여 검사의 기소여부에 따라 형사재판을 받게 될 것인지가 결정된다.\n\n소년법\n\n제7조(형사처분  등을  위한  관할  검찰청으로의  송치)  ①  소년부는  조사  또는  심리한  결과  금고  이상의  형에  해당하는  범죄  사실\n\n이 발견된 경우 그 동기와 죄질이 형사처분을 할 필요가 있다고 인정하면 결정으로써 사건을 관할 지방법원에 대응한 검찰청 검사에게 송치하여야 한다."
  },
  {
    "id": "CH7-7",
    "chapter": 7,
    "no": 7,
    "statement": "소년부는 조사 또는 심리한 결과, 사건의 본인이 19세 이상인 것으로 밝혀진 경우에는 결정으로써 사건을 관할 지방",
    "answer": "O",
    "explanation": "법원에 대응하는 검찰청 검사에게 송치하여야 한다.\n\n소년법\n\n제7조(형사처분  등을  위한  관할  검찰청으로의  송치)  ②  소년부는  조사  또는  심리한  결과  사건의  본인이  19세  이상인  것으로  밝혀진  경우에는  결정으로써  사건을  관할  지방법원에  대응하는  검찰청  검사에게  송치하여야  한다.  다만,  제51조에  따라  법원에  이송하여야  할  경우에는  그러하지  아니하다."
  },
  {
    "id": "CH7-8",
    "chapter": 7,
    "no": 8,
    "statement": "소년부는 형사처분 등을 위한 관할 검찰청으로의 송치 결정을 하였을 때에는 지체 없이 그 사유를 사건 본인과 그",
    "answer": "O",
    "explanation": "보호자에게 알려야 한다.\n\n소년법\n\n제8조(통지)  소년부는  제6조와  제7조에  따른  결정을  하였을  때에는  지체  없이  그  사유를  사건  본인과  그  보호자에게  알려야  한다."
  },
  {
    "id": "CH7-9",
    "chapter": 7,
    "no": 9,
    "statement": "소년부 판사는 조사관에게 사건 본인, 보호자 또는 참고인의 심문이나 그 밖에 필요한 사항을 조사하도록 명할 수",
    "answer": "O",
    "explanation": "있다.\n\n소년법\n\n제11조(조사명령)  ①  소년부  판사는  조사관에게  사건  본인,  보호자  또는  참고인의  심문이나  그  밖에  필요한  사항을  조사하도록명할  수  있다."
  },
  {
    "id": "CH7-10",
    "chapter": 7,
    "no": 10,
    "statement": "소년부는 조사 또는 심리를 할 때에 정신건강의학과의사•심리학자•사회사업가. 교육자나 그 밖의 전문가의 진단, 소년분류심사원의 분류심사 결과와 의견, 보호관찰소의 조사결과와 의견 등을 고려할 수 있다.",
    "answer": "X",
    "explanation": "소년부는 조사 또는 심리를 할 때에 정신건강의학과의사 심리학자•사회사업가 교육자나 그 밖의 전문가\n\n의 진단, 소년분류심사원의 분류심사 결과와 의견, 보호관찰소의 조사결과와 의견 등을 고려하여야 한다.(의무적)\n\n소년법\n\n제12조(전문가의  진단)  소년부는  조사  또는  심리를  할  때에  정신건강의학과의사ㆍ심리학자ㆍ사회사업가ㆍ교육자나  그  밖의  전문가의  진단,  소년  분류심사원의  분류심사  결과와  의견,  보호관찰소의  조사결과와  의견  등을  고려하여야  한다."
  },
  {
    "id": "CH7-11",
    "chapter": 7,
    "no": 11,
    "statement": "사건 본인이나 보호자가 정당한 이유 없이 소환에 응하지 아니하면 소년부 판사는 동행영장을 발부할 수 있다.",
    "answer": "O",
    "explanation": "소년법\n\n제13조(소환  및  동행영장)  ①  소년부  판사는  사건의  조사  또는  심리에  필요하다고  인정하면  기일을  지정하여  사건  본인이나  보호자  또는  참고인을  소환할  수  있다.\n\n②  사건  본인이나  보호자가  정당한  이유  없이  소환에  응하지  아니하면  소년부  판사는  동행영장을  발부할  수  있다."
  },
  {
    "id": "CH7-12",
    "chapter": 7,
    "no": 12,
    "statement": "소년부 판사는 사건 본인을 보호하기 위하여 긴급조치가 필요하다고 인정하면 소환 없이 동행영장을 발부할 수 있다.",
    "answer": "O",
    "explanation": "소년법\n\n14조(긴급동행영장) 소년부 판사는 사건 본인을 보호하기 위하여 긴급조치가 필요하다고 인정하면 제13조제1항에 따른 소환 없\n\n이 동행영장을 발부할 수 있다."
  },
  {
    "id": "CH7-13",
    "chapter": 7,
    "no": 13,
    "statement": "보호자나 변호사를 보조인으로 선임하는 경우에는 소년부 판사의 허가를 받지 아니하여도 된다.",
    "answer": "O",
    "explanation": "소년법\n\n제17조(보조인  선임)  ①  사건  본인이나  보호자는  소년부  판사의  허가를  받아  보조인을  선임할  수  있다.\n\n②  보호자나  변호사를  보조인으로  선임하는  경우에는  제1항의  허가를  받지  아니하여도  된다."
  },
  {
    "id": "CH7-14",
    "chapter": 7,
    "no": 14,
    "statement": "소년부 판사는 보조인이 심리절차를 고의로 지연시키는 등 심리진행을 방해하거나 소년의 이익에 반하는 행위를 할",
    "answer": "O",
    "explanation": "우려가 있다고 판단하는 경우에는 보조인 선임의 허가를 취소할 수 있다.\n\n소년법\n\n제17조(보조인  선임)  ④  소년부  판사는  보조인이  심리절차를  고의로  지연시키는  등  심리진행을  방해하거나  소년의  이익에  반하\n\n는 행위를 할 우려가 있다고 판단하는 경우에는 보조인 선임의 허가를 취소할 수 있다."
  },
  {
    "id": "CH7-15",
    "chapter": 7,
    "no": 15,
    "statement": "보조인의 선임은 항고 및 재항고가 있는 경우 그 효력이 소멸하지 아니한다.",
    "answer": "X",
    "explanation": "각 심급이 끝난 때에는 보조인의 선임의 효력이 소멸하며 항고 및 재항고가 있는 때에는 그때마다 별도\n\n의 선임이 필요하다.\n\n소년법\n\n제17조(보조인  선임)  ⑤  보조인의  선임은  심급마다  하여야  한다."
  },
  {
    "id": "CH7-16",
    "chapter": 7,
    "no": 16,
    "statement": "소년이 소년분류심사원에 위탁된 경우 보조인이 없을 때에는 법원은 변호사 등 적정한 자를 보조인으로 선정할 수있다.",
    "answer": "X",
    "explanation": "소년이 소년분류심사원에 위탁된 경우 보조인이 없을 때에는 법원은 반드시 보조인을 선정하여야 한다.\n\n소년법\n\n제17조의2(국선보조인)  ①  소년이  소년분류심사원에  위탁된  경우  보조인이  없을  때에는  법원은  변호사  등  적정한  자를  보조인으\n\n로 선정하여야 한다."
  },
  {
    "id": "CH7-17",
    "chapter": 7,
    "no": 17,
    "statement": "소년에게 신체적•정신적 장애가 의심되는 경우에는 법원은 변호사 등 적정한 자를 보조인으로 선정할 수 있다.",
    "answer": "O",
    "explanation": "소년법\n\n제17조의2(국선보조인)  ①  소년이  소년분류심사원에  위탁된  경우  보조인이  없을  때에는  법원은  변호사  등  적정한  자를  보조인으\n\n로 선정하여야 한다.\n\n②  소년이  소년분류심사원에  위탁되지  아니하였을  때에도  다음의  경우  법원은  직권에  의하거나  소년  또는  보호자의  신청에  따라보조인을  선정할  수  있다."
  },
  {
    "id": "CH7-18",
    "chapter": 7,
    "no": 18,
    "statement": "동행된 소년 또는 검사나 법원의 소년부 송치결정에 따라 인도된 소년에 대하여는 도착한 때로부터 24시간 이내에",
    "answer": "O",
    "explanation": "임시조치를 하여야 한다.\n\n소년법\n\n제18조(임시조치)  ①  소년부  판사는  사건을  조사  또는  심리하는  데에  필요하다고  인정하면  소년의  감호에  관하여  결정으로써  다\n\n음 각 호의 어느 하나에 해당하는 조치를 할 수 있다."
  },
  {
    "id": "CH7-19",
    "chapter": 7,
    "no": 19,
    "statement": "보호자, 소년을 보호할 수 있는 적당한 자 또는 시설에 위탁하는 경우와 병원이나 그 밖의 요양소에 위탁하는 경우\n\n및 소년분류심사원에 위탁하는 경우에 그 위탁기간은 3개월을 초과하지 못한다.",
    "answer": "X",
    "explanation": "1개월이다.\n\n소년법\n\n제18조(임시조치)\n\n제1항 제1호(보호자, 소년을 보호할 수 있는 적당한 자 또는 시설에 위탁하는 경우) 및 제2호(병원이나 그 밖의 요양소에 위탁하\n\n는 경우)의 위탁기간은 3개월을 제1항 제3호(소년분류심사원에 위탁하는 경우)의 위탁기간은 1개월을 초과 하지 못한다. 다만,\n\n특별히 계속 조치할 필요가 있을 때에는 한 번에 한하여 결정으로써 연장할 수 있다(소년법 제18조 제3항)."
  },
  {
    "id": "CH7-20",
    "chapter": 7,
    "no": 20,
    "statement": "소년부 판사는 심리 불개시의 결정을 할 때에도 필요한 경우에는 임시조치를 계속할 수 있다.",
    "answer": "X",
    "explanation": "심리 불개시의 결정이 있을 때에는 제18조의 임시조치는 취소된 것으로 본다(소년법 제19조 제3항). 심\n\n리 불개시 결정이 있게 되면 사건의 심리가 진행되지 않고 종료되므로 임시조치를 계속할 이유가 없게 된다. 따라서임시조치는 당연히 취소되도록 규정하고 있다.\n\n소년법\n\n제19조(심리  불개시의  결정)  ①  소년부  판사는  송치서와  조사관의  조사보고에  따라  사건의  심리를  개시(開始)할  수  없거나  개시\n\n할 필요가 없다고 인정하면 심리를 개시하지 아니한다는 결정을 하여야 한다. 이 결정은 사건 본인과 보호자에게 알려야 한다.\n\n②  사안이  가볍다는  이유로  심리를  개시하지  아니한다는  결정을  할  때에는  소년에게  훈계하거나  보호자에게  소년을  엄격히  관리하거나  교육하도록  고지할  수  있다.\n\n③  제1항의  결정이  있을  때에는  제18조의  임시조치는  취소된  것으로  본다."
  },
  {
    "id": "CH7-21",
    "chapter": 7,
    "no": 21,
    "statement": "소년보호사건의 심리는 원칙적으로 공개하여야 한다. 다만, 소년부 판사는 소년의 보호를 위하여 필요한 경우에는비공개로 할 수 있다.",
    "answer": "X",
    "explanation": "비공개가 원칙이다.\n\n소년법\n\n제24조(심리의  방식)  ①  심리는  친절하고  온화하게  하여야  한다.\n\n②  심리는  공개하지  아니한다.  다만,  소년부  판사는  적당하다고  인정하는  자에게  참석을  허가할  수  있다."
  },
  {
    "id": "CH7-22",
    "chapter": 7,
    "no": 22,
    "statement": "「소년법」상 심리의 절차에서 검사는 소년의 품행을 교정하고 피해자를 보호하기 위하여 필요하다고 인정하면 소년에게 피해변상 등 피해자와의 화해를 권고할 수 있다.",
    "answer": "X",
    "explanation": "소년법\n\n제25조의3(화해권고)  ①  소년부  판사는  소년의  품행을  교정하고  피해자를  보호하기  위하여  필요하다고  인정하면  소년에게  피해변상  등  피해자와의  화해를  권고할  수  있다."
  },
  {
    "id": "CH7-23",
    "chapter": 7,
    "no": 23,
    "statement": "소년부 판사는 소년이 권고에 따라 피해자와 화해하였을 경우에는 보호처분을 결정할 때 이를 고려할 수 있다.",
    "answer": "O",
    "explanation": "소년법\n\n제25조의3(화해권고)  ③  소년부  판사는  소년이  제1항의  권고에  따라  피해자와  화해하였을  경우에는  보호처분을  결정할  때  이를고려할  수  있다."
  },
  {
    "id": "CH7-24",
    "chapter": 7,
    "no": 24,
    "statement": "선도조건부 기소유예와 1년 기간의 소년원 송치는 「소년법」상 보호처분에 속한다.",
    "answer": "X",
    "explanation": "둘다 아님소년법상 보호처분의 종류(소년법 제32조 제1항)."
  },
  {
    "id": "CH7-25",
    "chapter": 7,
    "no": 25,
    "statement": "장기 보호관찰과 단기 소년원 송치는 「소년법」상 둘 이상 보호처분을 병합할 수 있다.",
    "answer": "O",
    "explanation": "다음 각 호 안의 처분 상호 간에는 그 전부 또는 일부를 병합할 수 있다(소년법 제32조 제2항)."
  },
  {
    "id": "CH7-26",
    "chapter": 7,
    "no": 26,
    "statement": "소년의 보호처분은 그 소년의 장래 신상에 어떠한 영향도 미치지 아니한다.",
    "answer": "O",
    "explanation": "소년법\n\n제32조(보호처분의  결정)  ⑥  소년의  보호처분은  그  소년의  장래  신상에  어떠한  영향도  미치지  아니한다."
  },
  {
    "id": "CH7-27",
    "chapter": 7,
    "no": 27,
    "statement": "장기 보호관찰의 처분을 할 때에는 6개월 이내의 기간을 정하여 위의 대안교육과 같은 부가처분을 받을 것을 명할\n\n수 있다.",
    "answer": "X",
    "explanation": "제32조  제1항  제4호(단기  보호관찰)  또는  제5호(장기  보호관찰)의  처분을  할  때에  3개월  이내의  기간을정하여  「보호소년  등의  처우에  관한  법률」에  따른  대안교육  또는  소년의  상담•선도•교화와  관련된  단체나  시설에서의상담•교육을  받을  것을  동시에  명할  수  있다.  그러므로,  단기  보호관찰과  장기  보호관찰의  처분  시  둘다  3개월  이내의기간을  정하여  부가처분이  가능하다.\n\n소년법\n\n제32조의2(보호관찰처분에  따른  부가처분  등)  ①  제32조제1항제4호  또는  제5호의  처분을  할  때에  3개월  이내의  기간을  정하여\n\n「보호소년 등의 처우에 관한 법률」에 따른 대안교육 또는 소년의 상담ㆍ선도ㆍ교화와 관련된 단체나 시설에서의 상담ㆍ교육을받을 것을 동시에 명할 수 있다."
  },
  {
    "id": "CH7-28",
    "chapter": 7,
    "no": 28,
    "statement": "단기 보호관찰의 처분을 할 때에 1년 이내의 기간을 정하여 야간 등 특정 시간대의 외출을 제한하는 명령을 보호",
    "answer": "O",
    "explanation": "관찰대상자의 준수사항으로 부과할 수 있다."
  },
  {
    "id": "CH7-29",
    "chapter": 7,
    "no": 29,
    "statement": "소년부 판사는 가정상황 등을 고려하여 필요하다고 판단되면 보호자에게 소년원•소년분류심사원 또는 보호관찰소",
    "answer": "O",
    "explanation": "등에서 실시하는 소년의 보호를 위한 특별교육을 받을 것을 명할 수 있다.\n\n소년법\n\n제32조의2(보호관찰처분에  따른  부가처분  등)  ③  소년부  판사는  가정상황  등을  고려하여  필요하다고  판단되면  보호자에게  소년\n\n원ㆍ소년분류심사원 또는 보호관찰소 등에서 실시하는 소년의 보호를 위한 특별교육을 받을 것을 명할 수 있다."
  },
  {
    "id": "CH7-30",
    "chapter": 7,
    "no": 30,
    "statement": "소년부판사는 보호자 등에 감호 위탁하거나 아동복지시설 등에 감호 위탁하는 처분, 병원 등에 위탁하는 보호처분",
    "answer": "O",
    "explanation": "과 대안교육, 상담•교육 등의 부가처분은 직권으로 변경할 수 있다.\n\n소년법\n\n제37조(처분의  변경)  ①  소년부  판사는  위탁받은  자나  보호처분을  집행하는  자의  신청에  따라  결정으로써  제32조의  보호처분과\n\n제32조의2의  부가처분을  변경할  수  있다.  다만,  제32조제1항제1호ㆍ제6호ㆍ제7호의  보호처분과  제32조의2제1항의  부가처분은직권으로  변경할  수  있다."
  },
  {
    "id": "CH7-31",
    "chapter": 7,
    "no": 31,
    "statement": "검사•경찰서장의 송치 또는 보호자 등의 통고에 의한 사건인 경우 보호처분이 계속 중일 때에 사건 본인이 처분 당\n\n시 19세 이상인 것으로 밝혀진 경우에는 소년부 판사는 결정으로써 그 보호처분을 취소하고 관할 지방법원에 이송한\n\n다.",
    "answer": "X",
    "explanation": "검사•경찰서장의 송치 또는 보호자 등의 통고에 의한 사건인 경우 보호처분이 계속 중일 때에 사건 본인이 처분 당시 19세 이상인 것으로 밝혀진 경우에는 소년부 판사는 결정으로써 그 보호처분을 취소하고 관할 지방법원에 대응하는 검찰청 검사에게 송치한다.\n\n*  소년법  제38조(보호처분의  취소)  제1항  :  보호처분이  계속  중일  때에  사건  본인이  처분  당시  19세  이상인  것으로  밝혀진경우에는  소년부  판사는  결정으로써  그  보호처분을  취소하고  다음의  구분에  따라  처리하여야  한다."
  },
  {
    "id": "CH7-32",
    "chapter": 7,
    "no": 32,
    "statement": "범죄소년•촉법소년에 대한 보호처분이 계속 중일 때에 사건 본인이 행위 당시 10세 미만으로 밝혀진 경우 또는 우",
    "answer": "O",
    "explanation": "범소년에 대한 보호처분이 계속 중일 때에 사건 본인이 처분 당시 10세 미만으로 밝혀진 경우에는 소년부 판사는 결정으로써 그 보호처분을 취소하여야 한다.\n\n소년법\n\n제38조(보호처분의  취소)  ①  보호처분이  계속  중일  때에  사건  본인이  처분  당시  19세  이상인  것으로  밝혀진  경우에는  소년부  판사는  결정으로써  그  보호처분을  취소하고  다음의  구분에  따라  처리하여야  한다."
  },
  {
    "id": "CH7-33",
    "chapter": 7,
    "no": 33,
    "statement": "보호처분이 계속 중일 때에 사건 본인에 대하여 유죄판결이 확정된 경우에 보호처분을 한 소년부 판사는 그 처분을",
    "answer": "O",
    "explanation": "존속할 필요가 없다고 인정하면 결정으로써 보호처분을 취소할 수 있다.\n\n소년법\n\n제39조(보호처분과  유죄판결)  보호처분이  계속  중일  때에  사건  본인에  대하여  유죄판결이  확정된  경우에  보호처분을  한  소년부판사는  그  처분을  존속할  필요가  없다고  인정하면  결정으로써  보호처분을  취소할  수  있다."
  },
  {
    "id": "CH7-34",
    "chapter": 7,
    "no": 34,
    "statement": "보호처분이 계속 중일 때에 사건 본인에 대하여 새로운 보호처분이 있었을 때에는 그 처분을 한 소년부 판사는 이전의 보호처분을 취소하여야 한다.",
    "answer": "X",
    "explanation": "보호처분이 계속 중일 때에 사건 본인에 대하여 새로운 보호처분이 있었을 때에는 그 처분을 한 소년부판사는 이전의 보호처분을 한 소년부에 조회하여 어느 하나의 보호처분을 취소하여야 한다. 이전의 보호처분이 아니다.\n\n소년법\n\n제40조(보호처분의  경합)  보호처분이  계속  중일  때에  사건  본인에  대하여  새로운  보호처분이  있었을  때에는  그  처분을  한  소년\n\n부 판사는 이전의 보호처분을 한 소년부에 조회하여 어느 하나의 보호처분을 취소하여야 한다."
  },
  {
    "id": "CH7-35",
    "chapter": 7,
    "no": 35,
    "statement": "보호자 등에 위탁하거나 병원 등에 위탁하는 경우 및 아동복지시설 등에 감호 위탁하는 처분을 받은 소년의 보호자",
    "answer": "O",
    "explanation": "는 위탁받은 자에게 그 감호에 관한 비용의 전부 또는 일부를 지급하여야 한다. 다만, 보호자가 지급할 능력이 없을 때에는 소년부가 지급할 수 있다.\n\n소년법소년법\n\n제41조(비용의  보조)  제18조제1항제1호ㆍ제2호의  조치에  관한  결정이나  제32조제1항제1호ㆍ제6호ㆍ제7호(「보호소년  등의  처우\n\n에 관한 법률」에 따른 의료재활소년원 위탁처분은 제외한다)의 처분을 받은 소년의 보호자는 위탁받은 자에게 그 감호에 관한비용의 전부 또는 일부를 지급하여야 한다. 다만, 보호자가 지급할 능력이 없을 때에는 소년부가 지급할 수 있다."
  },
  {
    "id": "CH7-36",
    "chapter": 7,
    "no": 36,
    "statement": "보호처분 및 부가처분 등의 결정 또는 변경 결정이 해당 결정에 영향을 미칠 법령 위반이 있거나 중대한 사실오인",
    "answer": "O",
    "explanation": "이 있는 경우 또는 처분이 현저히 부당한 경우에는 사건 본인, 보호자 등은 관할 가정법원 또는 지방법원 본원 합의부\n\n에 항고할 수 있다.\n\n소년법\n\n제43조(항고)  ①  제32조에  따른  보호처분의  결정  및  제32조의2에  따른  부가처분  등의  결정  또는  제37조의  보호처분ㆍ부가처분변경  결정이  다음  각  호의  어느  하나에  해당하면  사건  본인ㆍ보호자ㆍ보조인  또는  그  법정대리인은  관할  가정법원  또는  지방법\n\n원 본원 합의부에 항고할 수 있다."
  },
  {
    "id": "CH7-37",
    "chapter": 7,
    "no": 37,
    "statement": "항고를 제기할 수 있는 기간은 7일로 하고, 항고는 결정의 집행을 정지시키는 효력이 있다.",
    "answer": "X",
    "explanation": "7일은 맞으나, 항고는 결정의 집행을 정지시키는 효력이 없음소년법\n\n제46조(집행  정지)  항고는  결정의  집행을  정지시키는  효력이  없다."
  },
  {
    "id": "CH7-38",
    "chapter": 7,
    "no": 38,
    "statement": "항고가 이유가 있다고 인정되어 보호처분의 결정을 다시 하는 경우에는 원결정에 따른 보호처분의 집행 기간은 그",
    "answer": "O",
    "explanation": "전부를 항고에 따른 보호처분의 집행 기간에 산입한다.\n\n소년법\n\n제45조(항고의  재판)  ②  항고법원은  항고가  이유가  있다고  인정한  경우에는  원결정(原決定)을  취소하고  사건을  원소년부에  환송\n\n(還送)하거나 다른 소년부에 이송하여야 한다. 다만, 환송 또는 이송할 여유가 없이 급하거나 그 밖에 필요하다고 인정한 경우에\n\n는 원결정을 파기하고 불처분 또는 보호처분의 결정을 할 수 있다.\n\n③  제2항에  따라  항고가  이유가  있다고  인정되어  보호처분의  결정을  다시  하는  경우에는  원결정에  따른  보호처분의  집행  기간은\n\n그 전부를 항고에 따른 보호처분의 집행 기간에 산입(제32조제1항제8호ㆍ제9호ㆍ제10호 처분 상호 간에만 해당한다)한다."
  },
  {
    "id": "CH7-39",
    "chapter": 7,
    "no": 39,
    "statement": "소년부는 검사에 의하여 송치된 사건을 조사 또는 심리한 결과, 그 동기와 죄질이 금고 이상의 형사처분을 할 필요",
    "answer": "O",
    "explanation": "가 있다고 인정할 때에는 결정으로써 해당 검찰청 검사에게 송치할 수 있다. 이 경우 검사는 사건을 다시 소년부에 송치할 수 없다.\n\n소년법\n\n제49조(검사의  송치)  ①  검사는  소년에  대한  피의사건을  수사한  결과  보호처분에  해당하는  사유가  있다고  인정한  경우에는  사건\n\n을 관할 소년부에 송치하여야 한다.\n\n②  소년부는  제1항에  따라  송치된  사건을  조사  또는  심리한  결과  그  동기와  죄질이  금고  이상의  형사처분을  할  필요가  있다고인정할  때에는  결정으로써  해당  검찰청  검사에게  송치할  수  있다.\n\n③  제2항에  따라  송치한  사건은  다시  소년부에  송치할  수  없다."
  },
  {
    "id": "CH7-40",
    "chapter": 7,
    "no": 40,
    "statement": "법원은 소년에 대한 피고사건을 심리한 결과, 보호처분에 해당할 사유가 있다고 인정하면 결정으로써 사건을 관할",
    "answer": "O",
    "explanation": "소년부에 송치하여야 한다.\n\n소년법\n\n제50조(법원의  송치)  법원은  소년에  대한  피고사건을  심리한  결과  보호처분에  해당할  사유가  있다고  인정하면  결정으로써  사건\n\n을 관할 소년부에 송치하여야 한다."
  },
  {
    "id": "CH7-41",
    "chapter": 7,
    "no": 41,
    "statement": "소년부는 법원으로부터 송치받은 사건을 조사 또는 심리한 결과, 사건의 본인이 19세 이상에 해당하는 경우에는 사건을 관할 지방법원에 대응한 검찰청 검사에게 송치하여야 한다.",
    "answer": "X",
    "explanation": "이미 검사가 공소제기를 한 사건이므로 검사에게 송치하지 않고 법원에 이송하여야 한다.\n\n소년법\n\n제51조(이송)  소년부는  제50조에  따라  송치받은  사건을  조사  또는  심리한  결과  사건의  본인이  19세  이상인  것으로  밝혀지면  결정으로써  송치한  법원에  사건을  다시  이송하여야  한다."
  },
  {
    "id": "CH7-42",
    "chapter": 7,
    "no": 42,
    "statement": "검사는 소년 피의사건에 대하여 소년부 송치. 공소제기, 기소유예 등의 처분을 결정하기 위하여 필요하다고 인정하",
    "answer": "O",
    "explanation": "면 피의자의 주거지 또는 검찰청 소재지를 관할하는 보호관찰소의 장, 소년분류심사원장 또는 소년원장에게 피의자의품행, 경력, 생활환경이나 그 밖에 필요한 사항에 관한 조사를 요구할 수 있다.\n\n소년법\n\n제49조의2(검사의  결정  전  조사)  ①  검사는  소년  피의사건에  대하여  소년부  송치,  공소제기,  기소유예  등의  처분을  결정하기  위하여  필요하다고  인정하면  피의자의  주거지  또는  검찰청  소재지를  관할하는  보호관찰소의  장,  소년분류심사원장  또는  소년원장\n\n(이하 “보호관찰소장등”이라 한다)에게 피의자의 품행, 경력, 생활환경이나 그 밖에 필요한 사항에 관한 조사를 요구할 수 있다."
  },
  {
    "id": "CH7-43",
    "chapter": 7,
    "no": 43,
    "statement": "검사는 피의자에 대하여 범죄예방자원봉사위원의 선도, 소년의 선도•교육과 관련된 단체• 시설에서의 상담•교육•활\n\n동 등을 받게 하고 피의사건에 대한 공소를 제기하지 아니할 수 있다. 이 경우 선도 등의 조치는 피의자 등의 동의 여부와 관계없이 검사의 재량에 의한다.",
    "answer": "X",
    "explanation": "검사는 피의자에 대하여 다음 각호에 해당하는 선도(善導) 등을 받게 하고 피의사건에 대한 공소를 제기하지 아니할 수 있다. 이 경우 소년과 소년의 친권자. 후견인 등 법정대리인의 동의를 받아야 한다.\n\n소년법\n\n제49조의3(조건부  기소유예)  검사는  피의자에  대하여  다음  각  호에  해당하는  선도(善導)  등을  받게  하고,  피의사건에  대한  공소\n\n를 제기하지 아니할 수 있다. 이 경우 소년과 소년의 친권자ㆍ후견인 등 법정대리인의 동의를 받아야 한다."
  },
  {
    "id": "CH7-44",
    "chapter": 7,
    "no": 44,
    "statement": "법원이 보호처분에 해당하는 사유가 있다고 인정하여 사건을 관할 소년부에 송치하는 결정을 한 경우에는 소년을",
    "answer": "O",
    "explanation": "구금하고 있는 시설의 장은 검사의 이송 지휘를 받은 때로부터 법원 소년부가 있는 시•군에서는 24시간 이내에, 그 밖\n\n의 시•군에서는 48시간 이내에 소년을 소년부에 인도하여야 한다.\n\n소년법\n\n제52조(소년부  송치  시의  신병  처리)  ①  제49조제1항이나  제50조에  따른  소년부  송치결정이  있는  경우에는  소년을  구금하고  있\n\n는 시설의 장은 검사의 이송 지휘를 받은 때로부터 법원 소년부가 있는 시ㆍ군에서는 24시간 이내에, 그 밖의 시ㆍ군에서는 48\n\n시간 이내에 소년을 소년부에 인도하여야 한다. 이 경우 구속영장의 효력은 소년부 판사가 제18조제1항에 따른 소년의 감호에관한 결정을 한 때에 상실한다."
  },
  {
    "id": "CH7-45",
    "chapter": 7,
    "no": 45,
    "statement": "소년부 송치결정으로 소년을 소년부에 인도하는 경우 구속영장의 효력은 소년부 판사가 임시조치 규정에 따른 소년",
    "answer": "O",
    "explanation": "의 감호에 관한 결정을 한 때에 상실한다.\n\n소년법\n\n제52조(소년부  송치  시의  신병  처리)  ①  제49조제1항이나  제50조에  따른  소년부  송치결정이  있는  경우에는  소년을  구금하고  있\n\n는 시설의 장은 검사의 이송 지휘를 받은 때로부터 법원 소년부가 있는 시ㆍ군에서는 24시간 이내에, 그 밖의 시ㆍ군에서는 48\n\n시간 이내에 소년을 소년부에 인도하여야 한다. 이 경우 구속영장의 효력은 소년부 판사가 제18조제1항에 따른 소년의 감호에관한 결정을 한 때에 상실한다."
  },
  {
    "id": "CH7-46",
    "chapter": 7,
    "no": 46,
    "statement": "보호처분을 받은 소년에 대하여는 그 심리가 결정된 사건은 다시 공소를 제기하거나 소년부에 송치할 수 없다. 다",
    "answer": "O",
    "explanation": "만, 보호처분의 계속 중 사건 본인이 처분 당시 19세 이상인 것으로 밝혀져 보호처분이 취소된 경우에는 공소를 제기\n\n할 수 있다.\n\n정답 O\n\n소년법\n\n제53조(보호처분의  효력)  제32조의  보호처분을  받은  소년에  대하여는  그  심리가  결정된  사건은  다시  공소를  제기하거나  소년부\n\n에 송치할 수 없다. 다만, 제38조제1항제1호의 경우에는 공소를 제기할 수 있다."
  },
  {
    "id": "CH7-47",
    "chapter": 7,
    "no": 47,
    "statement": "「소년법」상 심리 개시 결정이 된 경우에도 그 사건에 대한 공소시효의 진행은 정지되지 아니한다.",
    "answer": "X",
    "explanation": "심리 개시 결정이 있었던 때로부터 그 사건에 대한 보호처분의 결정이 확정될 때까지 공소시효는 그 진행이 정지된다.\n\n소년법\n\n제54조(공소시효의  정지)  제20조에  따른  심리  개시  결정이  있었던  때로부터  그  사건에  대한  보호처분의  결정이  확정될  때까지공소시효는  그  진행이  정지된다."
  },
  {
    "id": "CH7-48",
    "chapter": 7,
    "no": 48,
    "statement": "소년에 대한 구속영장은 부득이한 경우가 아니면 발부하지 못한다.",
    "answer": "O",
    "explanation": "소년법\n\n제55조(구속영장의  제한)  ①  소년에  대한  구속영장은  부득이한  경우가  아니면  발부하지  못한다."
  },
  {
    "id": "CH7-49",
    "chapter": 7,
    "no": 49,
    "statement": "소년에 대한 형사사건의 심리는 다른 피의사건과 관련된 경우에도 심리에 지장이 없으면 그 절차를 분리하여야 한",
    "answer": "O",
    "explanation": "다.\n\n소년법\n\n제57조(심리의  분리)  소년에  대한  형사사건의  심리는  다른  피의사건과  관련된  경우에도  심리에  지장이  없으면  그  절차를  분리하여야  한다."
  },
  {
    "id": "CH7-50",
    "chapter": 7,
    "no": 50,
    "statement": "죄를 범할 당시 19세 미만인 소년에 대하여 사형 또는 무기형으로 처할 경우에는 15년의 유기징역으로 한다.",
    "answer": "X",
    "explanation": "죄를 범할 당시 18세 미만인 소년에 대하여 사형 또는 무기형으로 처할 경우에는 15년의 유기징역으로한다.\n\n소년법\n\n제59조(사형  및  무기형의  완화)  죄를  범할  당시  18세  미만인  소년에  대하여  사형  또는  무기형(無期刑)으로  처할  경우에는  15년\n\n의 유기징역으로 한다."
  },
  {
    "id": "CH7-51",
    "chapter": 7,
    "no": 51,
    "statement": "소년이 법정형으로 장기 2년 이상의 유기형(有期刑)에 해당하는 죄를 범한 경우에는 그 형의 범위에서 장기와 단기",
    "answer": "O",
    "explanation": "를 정하여 선고한다. 다만, 장기는 10년, 단기는 5년을 초과하지 못한다.\n\n소년법\n\n제60조(부정기형)  ①  소년이  법정형으로  장기  2년  이상의  유기형(有期刑)에  해당하는  죄를  범한  경우에는  그  형의  범위에서  장기\n\n와 단기를 정하여 선고한다. 다만, 장기는 10년, 단기는 5년을 초과하지 못한다."
  },
  {
    "id": "CH7-53",
    "chapter": 7,
    "no": 53,
    "statement": "형의 집행유예 선고유예를 선고할 때에는 장기 10년, 단기 5년을 초과하지 않는 범위에서 부정기형을 선고하여야한다.",
    "answer": "X",
    "explanation": "형의 집행유예 선고유예를 선고할 때에는 부정기형을 선고할 수 없다(소년법 제60조 제3항).\n\n소년법\n\n제60조(부정기형)  ①  소년이  법정형으로  장기  2년  이상의  유기형(有期刑)에  해당하는  죄를  범한  경우에는  그  형의  범위에서  장기\n\n와 단기를 정하여 선고한다. 다만, 장기는 10년, 단기는 5년을 초과하지 못한다.\n\n②  소년의  특성에  비추어  상당하다고  인정되는  때에는  그  형을  감경할  수  있다.\n\n③  형의  집행유예나  선고유예를  선고할  때에는  제1항을  적용하지  아니한다."
  },
  {
    "id": "CH7-54",
    "chapter": 7,
    "no": 54,
    "statement": "소년에 대한 부정기형을 집행하는 기관의 장은 형의 단기가 지난 소년범의 행형(行刑) 성적이 양호하고 교정의 목",
    "answer": "O",
    "explanation": "적을 달성하였다고 인정되는 경우에는 관할 검찰청 검사의 지휘에 따라 그 형의 집행을 종료시킬 수 있다.\n\n소년법\n\n제60조(부정기형)  ④  소년에  대한  부정기형을  집행하는  기관의  장은  형의  단기가  지난  소년범의  행형(行刑)  성적이  양호하고  교정의  목적을  달성하였다고  인정되는  경우에는  관할  검찰청  검사의  지휘에  따라  그  형의  집행을  종료시킬  수  있다."
  },
  {
    "id": "CH7-55",
    "chapter": 7,
    "no": 55,
    "statement": "소년을 소년분류심사원에 위탁하는 임시조치가 있었을 때에는 그 위탁기간은 형법 제57조 제1항의 판결선고 전 구",
    "answer": "O",
    "explanation": "금일수(拘禁日數)로 본다.\n\n소년법\n\n제61조(미결구금일수의  산입)  제18조제1항제3호(소년분류심사원에  위탁)의  조치가  있었을  때에는  그  위탁기간은  「형법」  제57조\n\n제1항의 판결선고 전 구금일수(拘禁日數)로 본다."
  },
  {
    "id": "CH7-56",
    "chapter": 7,
    "no": 56,
    "statement": "징역 또는 금고를 선고받은 소년에 대하여는 특별히 설치된 교도소 또는 일반 교도소 안에 특별히 분리된 장소에서",
    "answer": "O",
    "explanation": "그 형을 집행한다. 다만, 소년이 형의 집행 중에 23세가 되면 일반 교도소에서 집행할 수 있다.\n\n소년법\n\n제63조(징역ㆍ금고의  집행)  징역  또는  금고를  선고받은  소년에  대하여는  특별히  설치된  교도소  또는  일반  교도소  안에  특별히분리된  장소에서  그  형을  집행한다.  다만,  소년이  형의  집행  중에  23세가  되면  일반  교도소에서  집행할  수  있다."
  },
  {
    "id": "CH7-57",
    "chapter": 7,
    "no": 57,
    "statement": "보호처분이 계속 중일 때에 징역, 금고 또는 구류를 선고받은 소년에 대하여는 보호처분의 집행이 끝난 후, 그 형\n\n을 집행한다.",
    "answer": "X",
    "explanation": "보호처분이 계속 중일 때에 징역, 금고 또는 구류를 선고받은 소년에 대하여는 먼저 그 형을 집행한다.\n\n소년법\n\n제64조(보호처분과  형의  집행)  보호처분이  계속  중일  때에  징역,  금고  또는  구류를  선고받은  소년에  대하여는  먼저  그  형을  집행한다."
  },
  {
    "id": "CH7-58",
    "chapter": 7,
    "no": 58,
    "statement": "징역 또는 금고를 선고받은 소년이 기석방된 후, 그 처분이 취소되지 아니 하고 가석방 전에 집행을 받은 기간과",
    "answer": "O",
    "explanation": "같은 기간이 지난 경우에는 형의 집행을 종료한 것으로 한다. 다만, 제59조의 형기 또는 제60조 제1항에 따른 장기의기간이 먼저 지난 경우에는 그 때에 형의 집행을 종료한 것으로 한다.\n\n소년법\n\n제66조(가석방  기간의  종료)  징역  또는  금고를  선고받은  소년이  가석방된  후  그  처분이  취소되지  아니하고  가석방  전에  집행을받은  기간과  같은  기간이  지난  경우에는  형의  집행을  종료한  것으로  한다.  다만,  제59조의  형기(刑期)  또는  제60조제1항에  따른장기의  기간이  먼저  지난  경우에는  그  때에  형의  집행을  종료한  것으로  한다."
  },
  {
    "id": "CH7-59",
    "chapter": 7,
    "no": 59,
    "statement": "소년이었을 때 범한 죄에 의하여 형을 선고받은 자가 그 집행을 종료하거나 면제받은 이후에 형사사건의 법령을 적용할 때에는 장래에 향하여 형의 선고를 받지 아니한 것으로 본다.",
    "answer": "X",
    "explanation": "소년이었을 때 범한 죄에 의하여 형을 선고받은 자가 그 집행을 종료하거나 면제받은 경우 또는 형의 선고유예나 집행유예를 선고받은 경우 자격에 관한 법령을 적용할 때 장래에 향하여 형의 선고를 받지 아니한 것으로 본다.\n\n*  소년법  제67조(자격에  관한  법령의  적용)\n\n제1항: 소년이었을 때 범한 죄에 의하여 형의 선고 등을 받은 자에 대하여 다음 각호의 경우 자격에 관한 법령을 적용할 때 장래에 향하여 형의 선고를 받지 아니한 것으로 본다."
  },
  {
    "id": "CH7-60",
    "chapter": 7,
    "no": 60,
    "statement": "소년법에  따라  조사  또는  심리  중에  있는  보호사건이나  형사사건에  대하여는  성명•연령•직업•용모  등으로  비추어",
    "answer": "O",
    "explanation": "볼 때 그 사가 당해 사건의 당사자라고 미루어 짐작할 수 있는 정도의 사실이나 사진을 신문이나 그 밖의 출판물에 싣거나 방송할 수 없다.\n\n소년법\n\n제68조(보도  금지)  ①  이  법에  따라  조사  또는  심리  중에  있는  보호사건이나  형사사건에  대하여는  성명ㆍ연령ㆍ직업ㆍ용모  등으\n\n로 비추어 볼 때 그 자가 당해 사건의 당사자라고 미루어 짐작할 수 있는 정도의 사실이나 사진을 신문이나 그 밖의 출판물에싣거나 방송할 수 없다."
  },
  {
    "id": "CH7-61",
    "chapter": 7,
    "no": 61,
    "statement": "성인(成人)이 고의로 나이를 거짓으로 진술하여 보호처분이나 소년 형사처분을 받은 경우에는 1년 이하의 징역에",
    "answer": "O",
    "explanation": "처한다.\n\n소년법\n\n제69조(나이의  거짓  진술)  성인(成人)이  고의로  나이를  거짓으로  진술하여  보호처분이나  소년  형사처분을  받은  경우에는  1년  이하의  징역에  처한다."
  },
  {
    "id": "CH8-1",
    "chapter": 8,
    "no": 1,
    "statement": "소년원, 소년분류심사원은 법무부장관이 관장한다.",
    "answer": "O",
    "explanation": "보호소년법\n\n제4조(관장  및  조직)  ①  소년원과  소년분류심사원은  법무부장관이  관장한다."
  },
  {
    "id": "CH8-2",
    "chapter": 8,
    "no": 2,
    "statement": "신설하는 소년원 및 소년분류심사원은 수용정원이 500명 이내의 규모가 되도록 하여야 한다. 다만, 소년원 및 소년분류심사원의 기능•위치나 그 밖의 사정을 고려하여 그 규모를 증대할 수 있다.",
    "answer": "X",
    "explanation": "신설하는 소년원 및 스년분류심사원은 수용성원이 150명 이내의 규모가 되도록 하여야 한다.\n\n보호소년법\n\n제6조(소년원  등의  규모  등)  ①  신설하는  소년원  및  소년분류심사원은  수용정원이  150명  이내의  규모가  되도록  하여야  한다.  다\n\n만, 소년원 및 소년분류심사원의 기능ㆍ위치나 그 밖의 사정을 고려하여 그 규모를 증대할 수 있다."
  },
  {
    "id": "CH8-3",
    "chapter": 8,
    "no": 3,
    "statement": "보호소년에게는 소년원 및 소년분류심사원에 수용될 당시에 평가된 기준에 따라 처우하여야 하며 수용기간이 종료될때까지 처우의 정도를 동일하게 유지하여야 한다.",
    "answer": "X",
    "explanation": "동일하게 유지하는 것이 아니라 보호소년에게는 품행의 개선과 진보의 정도에 따라 점차 향상된 처우를하여야 한다.\n\n보호소년법\n\n제2조(처우의  기본원칙)  ②  보호소년에게는  품행의  개선과  진보의  정도에  따라  점차  향상된  처우를  하여야  한다."
  },
  {
    "id": "CH8-4",
    "chapter": 8,
    "no": 4,
    "statement": "보호소년, 위탁소년, 유치소년을 소년원이나 소년분류심사원에 수용할 때에는 법원소년부의 결정서, 법무부장관의 이",
    "answer": "O",
    "explanation": "송허가서 또는 지방법원 판사의 유치허가장에 의하여야 한다.\n\n보호소년법\n\n제7조(수용절차)  ①  보호소년등을  소년원이나  소년분류심사원에  수용할  때에는  법원소년부의  결정서,  법무부장관의  이송허가서또는  지방법원  판사의  유치허가장에  의하여야  한다."
  },
  {
    "id": "CH8-5",
    "chapter": 8,
    "no": 5,
    "statement": "소년원장 및 소년분류심사원장은 새로 수용된 보호소년 등의 보호자나 보호소년 등이 지정하는 자에게 지체 없이 수",
    "answer": "O",
    "explanation": "용 사실을 알려야 한다.\n\n보호소년법\n\n제7조(수용절차)  ③  원장은  새로  수용된  보호소년등의  보호자나  보호소년등이  지정하는  자(이하  “보호자등”이라  한다)에게  지체없이  수용  사실을  알려야  한다."
  },
  {
    "id": "CH8-6",
    "chapter": 8,
    "no": 6,
    "statement": "소년원장 및 소년분류심사원장은 보호소년 등을 분리수용하는 경우 비행, 공범관계, 처우과정 등을 고려하여 법무부",
    "answer": "O",
    "explanation": "령으로 정하는 바에 따라 생활실을 구분할 수 있다.\n\n보호소년법 시행령\n\n제9조(분류처우)  ①  원장은  법  제8조제1항에  따라  분류처우를  할  때에는  분류심사  결과와  법원소년부로부터  송부된  자료를  고려하여야  한다.\n\n②  원장은  법  제8조제2항에  따라  보호소년등을  분리수용하는  경우  비행,  공범관계,  처우과정  등을  고려하여  법무부령으로  정하\n\n는 바에 따라 생활실을 구분할 수 있다."
  },
  {
    "id": "CH8-7",
    "chapter": 8,
    "no": 7,
    "statement": "20일 이내의 기간 동안 지정된 실(室) 안에서 근신하게 하는 것",
    "answer": "O",
    "explanation": "②  제1항제3호부터  제6호까지의  처분은  함께  부과할  수  있다."
  },
  {
    "id": "CH8-8",
    "chapter": 8,
    "no": 8,
    "statement": "소년원장은 보호소년의 개별처우계획을 변경할 필요가 있는 경우에는 지체 없이 수정하여야 한다. 이 경우에는 처우징계위원회의 심사를 거치지 아니한다.",
    "answer": "X",
    "explanation": "소년원장은 제10조 제1항에 따라 수립한 보호소년의 개별서우계획을 변경할 필요가 있는 경우에는 지체없이 처우•징계위원회의 심사를 거쳐 수정해야 한다.\n\n보호소년법 시행령\n\n제11조(개별처우계획의  수정)  소년원장은  제10조제1항에  따라  수립한  보호소년의  개별처우계획을  변경할  필요가  있는  경우에는지체  없이  처우ㆍ징계위원회의  심사를  거쳐  수정해야  한다."
  },
  {
    "id": "CH8-9",
    "chapter": 8,
    "no": 9,
    "statement": "소년원장은 보호소년이 중환자로 판명되어 수용하기 위험하거나 장기간 치료가 필요하여 교정 교육의 실효를 거두기",
    "answer": "O",
    "explanation": "가 어렵다고 판단되는 경우에는 소년원 소재지를 관할하는 법원소년부에 「소년법」 제37조에 따른 보호처분의 변경을신청할 수 있다.\n\n보호소년법\n\n제9조(보호처분의  변경  등)  ①  소년원장은  보호소년이  다음  각  호의  어느  하나에  해당하는  경우에는  소년원  소재지를  관할하는법원소년부에  「소년법」  제37조에  따른  보호처분의  변경을  신청할  수  있다."
  },
  {
    "id": "CH8-10",
    "chapter": 8,
    "no": 10,
    "statement": "소년분류심사원장은 유치소년이 시설의 안전과 수용질서를 현저히 문란하게 하는 보호소년에 대한 교정교육을 위하\n\n여 보호기간을 연장할 필요가 있는 경우에는 유치 허가를 한 지방법원 판사 또는 소년분류심사원 소재지를 관할하는법원소년부에 유치 허가의 취소에 관한 의견을 제시할 수 있다.",
    "answer": "X",
    "explanation": "소년분류심사원장은 유치소년이 제1항 제1호 또는 제2호에 해당하는 경우에는 유치 허가를 한 지방법원판사 또는 소년분류심사원 소재지를 관할하는 법원소년부에 유치 허가의 취소에 관한 의견을 제시할 수 있다.\n\n*  보호소년  등의  처우에  관한  법률  제9조(보호처분의  변경  등)  제1항  :  소년원장은  보호소년이  다음  각호의  어느  하나에해당하는  경우에는  소년원  소재지를  관할하는  법원소년부에  「소년법」  제37조에  따른  보호처분의  변경을  신청할  수  있다."
  },
  {
    "id": "CH8-11",
    "chapter": 8,
    "no": 11,
    "statement": "보호처분의 변경을 할 경우 보호소년이 19세 이상인 경우에도 「소년법」상 보호사건 규정을 적용한다.",
    "answer": "O",
    "explanation": "보호소년법\n\n제9조(보호처분의  변경  등)  ⑤  제1항에  따른  보호처분의  변경을  할  경우  보호소년이  19세  이상인  경우에도  「소년법」  제2조  및\n\n제38조제1항에도  불구하고  같은  법  제2장의  보호사건  규정을  적용한다."
  },
  {
    "id": "CH8-12",
    "chapter": 8,
    "no": 12,
    "statement": "보호소년 등은 그 처우에 대하여 불복할 때에는 법무부장관에게 문서로 청원할 수 있다.",
    "answer": "O",
    "explanation": "보호소년법\n\n제11조(청원)  보호소년등은  그  처우에  대하여  불복할  때에는  법무부장관에게  문서로  청원할  수  있다."
  },
  {
    "id": "CH8-13",
    "chapter": 8,
    "no": 13,
    "statement": "소년원장은 분류수용, 교정교육 상의 필요, 그 밖의 이유로 보호소년을 다른 소년원으로 이송하는 것이 적당하다고인정하면 법무부장관에게 그 사실을 보고하고 이송할 수 있다.",
    "answer": "X",
    "explanation": "소년원장은 분류수용, 교정교육 상의 필요, 그 밖의 이유로 보호소년을 다른 소년원으로 이송하는 것이적당하다고 인정하면 법무부장관의 허가를 받아 이송할 수 있다.\n\n보호소년법\n\n제12조(이송)  ①  소년원장은  분류수용,  교정교육상의  필요,  그  밖의  이유로  보호소년을  다른  소년원으로  이송하는  것이  적당하다\n\n고 인정하면 법무부장관의 허가를 받아 이송할 수 있다."
  },
  {
    "id": "CH8-14",
    "chapter": 8,
    "no": 14,
    "statement": "소년법상  병원,  요양소  또는  의료재활소년원에  위탁하는  처분을  받은  보호소년은  의료재활소년원에  해당하지  아니",
    "answer": "O",
    "explanation": "하는 소년원으로 이송할 수 없다.\n\n보호소년법\n\n제12조(이송)  ①소년원장은  분류수용,  교정교육상의  필요,  그  밖의  이유로  보호소년을  다른  소년원으로  이송하는  것이  적당하다\n\n고 인정하면 법무부장관의 허가를 받아 이송할 수 있다.\n\n②  「소년법」  제32조제1항제7호의  처분을  받은  보호소년은  의료재활소년원에  해당하지  아니하는  소년원으로  이송할  수  없다."
  },
  {
    "id": "CH8-15",
    "chapter": 8,
    "no": 15,
    "statement": "보호소년 등이 소년원이나 소년분류심사원을 이탈하였을 때에는 그 소속 공무원이 재수용할 수 있다.",
    "answer": "O",
    "explanation": "보호소년법\n\n제14조(사고  방지  등)  ①  원장은  보호소년등이  이탈,  난동,  폭행,  자해(自害),  그  밖의  사고를  일으킬  우려가  있을  때에는  이를방지하는  데에  필요한  조치를  하여야  한다.\n\n②  보호소년등이  소년원이나  소년분류심사원을  이탈하였을  때에는  그  소속  공무원이  재수용할  수  있다."
  },
  {
    "id": "CH8-16",
    "chapter": 8,
    "no": 16,
    "statement": "소년원장은 소년원•소년분류심사원의 안전이나 질서를 해칠 우려가 현저한 경우에는 소속 공무원으로 하여금 보호",
    "answer": "O",
    "explanation": "소년 등에 대하여 수갑이나 포승을 사용하게 할 수 있다.\n\n*  보호소년  등에  대하여  수갑,  포승  또는  보호대를  사용할  수  있는  경우(보호소년  등의  처우에  관한  법률  제14조의"
  },
  {
    "id": "CH8-17",
    "chapter": 8,
    "no": 17,
    "statement": "소년원장은 법원 또는 검찰의 조사, 심리, 이송, 그 밖의 사유로 호송하는 경우에는 소속 공무원으로 하여금 보호소\n\n년 등에 대하여 수갑, 포승 또는 보호대 외에 가스총이나 전자충격기를 사용하게 할 수 있다.",
    "answer": "X",
    "explanation": "법원 또는 검찰의 조사•심리, 이송, 그 밖의 사유로 호송하는 경우는 보호소년 등에 대하여 수갑, 포승또는 보호대를 사용할 수 있는 사유에 해당하며 가스총이나 전자충격기를 사용할 수 있는 사유가 아니다.\n\n*  보호소년  등에  대하여  수갑,  포승  또는  보호대  외에  가스총이나  전자충격기를  사용할  수  있는  경우(보호소년  등\n\n의 처우에 관한 법률 제14조의2 제3항) : 원장은 다음 각 호의 어느 하나에 해당하는 경우에는 소속 공무원으로 하여금 보호소년 등에 대하여 수갑, 포승 또는 보호대 외에 가스총이나 전자충격기를 사용하게 할 수 있다."
  },
  {
    "id": "CH8-18",
    "chapter": 8,
    "no": 18,
    "statement": "보호소년 등에게 사용할 수 있는 보호장비의 종류에는 수갑, 포승, 보호대(帶), 가스총, 전자충격기, 머리보호장비가",
    "answer": "O",
    "explanation": "있다.\n\n보호소년법\n\n제14조의2(보호장비의  사용)  ①  보호장비의  종류는  다음  각  호와  같다."
  },
  {
    "id": "CH8-19",
    "chapter": 8,
    "no": 19,
    "statement": "「보호소년 등의 처우에 관한 법률」상 보호장비의 사용절차에서 가스총이나 전자충격기를 사용하려면 사전에 상대방",
    "answer": "O",
    "explanation": "에게 이를 경고하여야 한다. 다만, 상황이 급박하여 경고할 시간적인 여유가 없는 때에는 그러하지 아니하다.\n\n보호소년법\n\n제14조의2(보호장비의  사용)  ③  원장은  다음  각  호의  어느  하나에  해당하는  경우에는  소속  공무원으로  하여금  보호소년등에  대하여  수갑,  포승  또는  보호대  외에  가스총이나  전자충격기를  사용하게  할  수  있다."
  },
  {
    "id": "CH8-20",
    "chapter": 8,
    "no": 20,
    "statement": "소년원장은 보호소년 등이 시설의 안전 또는 질서를 크게 해치는 행위를 하거나 하려고 하는 때에는 소속 공무원으\n\n로 하여금 보호소년 등에게 머리보호장비를 사용하게 할 수 있다.",
    "answer": "X",
    "explanation": "원장은 보호소년 등이 자해할 우려가 큰 경우에 머리보호장비 사용 가능보호소년법\n\n제14조의2(보호장비의  사용)  ⑤  원장은  보호소년등이  자해할  우려가  큰  경우에는  소속  공무원으로  하여금  보호소년등에게  머리보호장비를  사용하게  할  수  있다."
  },
  {
    "id": "CH8-21",
    "chapter": 8,
    "no": 21,
    "statement": "그 밖에 시설의 안전과 질서 유지를 위하여 대통령령으로 정하는 규율을 위반하는 행위는 「보호소년 등의 처우에관한 법률」상 규율위반행위에 해당한다.",
    "answer": "X",
    "explanation": "그 밖에 시설의 안전과 질서 유지를 위하여 법무부령으로 정하는 규율을 위반하는 행위이다.\n\n*  보호소년  등의  처우에  관한  법률  제14조의4(규율  위반  행위)  :  보호소년  등은  다음  각호의  행위를  하여서는  아니  된다."
  },
  {
    "id": "CH8-22",
    "chapter": 8,
    "no": 22,
    "statement": "30일 이내의 단체 체육활동 정지는「보호소년 등의 처우에 관한 법률」상 보호소년에 대하여 부과할 수 있는 징계이다.",
    "answer": "X",
    "explanation": "30일이 아니라 20일 이내의 단체 체육활동 정지이다.\n\n*  보호소년  등의  처우에  관한  법률  제15조(징계)  제1항  :  원장은  보호소년  등이  제14조의4(규율  위반  행위)  각호의  어느하나에  해당하는  행위를  하였을  때에는  다음  각호의  어느  하나에  해당하는  징계를  할  수  있다."
  },
  {
    "id": "CH8-23",
    "chapter": 8,
    "no": 23,
    "statement": "소년원장은 보호소년이 징계를 받은 경우에는 법무부령으로 정하는 기준에 따라 교정성적 점수를 빼야 한다.",
    "answer": "O",
    "explanation": "보호소년법\n\n제15조(징계)  ⑥  소년원장은  보호소년이  제1항  각  호의  어느  하나에  해당하는  징계를  받은  경우에는  법무부령으로  정하는  기준\n\n에 따라 교정성적 점수를 빼야 한다."
  },
  {
    "id": "CH8-24",
    "chapter": 8,
    "no": 24,
    "statement": "원장은 징계를 병과(倂科)할 수 있다. 즉, 서면 사과, 20일 이내의 텔레비전 시청 제한, 20일 이내의 단체체육활동",
    "answer": "O",
    "explanation": "정지, 20일 이내의 공동행사 참가 정지의 처분은 함께 부과할 수 있다보호소년법\n\n제15조(징계)  ①  원장은  보호소년등이  제14조의4  각  호의  어느  하나에  해당하는  행위를  하면  제15조의2제1항에  따른  보호소년등처우ㆍ징계위원회의  의결에  따라  다음  각  호의  어느  하나에  해당하는  징계를  할  수  있다."
  },
  {
    "id": "CH8-25",
    "chapter": 8,
    "no": 25,
    "statement": "「보호소년 등의 처우에 관한 법률」상 보호소년에 대한 징계 중 20일 이내의 기간 동안 지정된 실(室) 안에서 근신",
    "answer": "O",
    "explanation": "하게 하는 처분은 14세 미만의 보호소년에게는 부과하지 못한다.\n\n보호소년법\n\n제15조(징계)  ③  제1항제7호의  처분은  14세  미만의  보호소년등에게는  부과하지  못한다."
  },
  {
    "id": "CH8-26",
    "chapter": 8,
    "no": 26,
    "statement": "20일 이내의 기간 동안 지정된 실(室) 안에서 근신하게 하는 처분을 받은 보호소년에게는 그 기간 중 원내 봉사활\n\n동, 서면 사과, 20일 이내의 텔레비전 시청 제한, 20일 이내의 단체체육활동 정지, 20일 이내의 공동행사 참가 정지의처우 제한이 함께 부과된다.",
    "answer": "X",
    "explanation": "20일 이내의 기간 동안 지정된 실(室) 안에서 근신하게 하는 처분을 받은 보호소년에게는 그 기간 중\n\n20일 이내의 텔레비전 시청 제한, 20일 이내의 단체 체육활동 정지, 20일 이내의 공동행사 참가 정지의 처우 제한이함께 부과된다(보호소년 등의 처우에 관한 법률 제15조 제4항 본문).\n\n보호소년법\n\n제15조(징계)  ④  원장은  제1항제7호의  처분을  받은  보호소년등에게  개별적인  체육활동  시간을  보장하여야  한다.  이  경우  매주  1\n\n회 이상 실외운동을 할 수 있도록 하여야 한다."
  },
  {
    "id": "CH8-27",
    "chapter": 8,
    "no": 27,
    "statement": "원장은 20일 이내의 기간 동안 지정된 실(室) 안에서 근신하게 하는 것의 처분을 받은 보호소년 등에게 개별적인",
    "answer": "O",
    "explanation": "체육활동 시간을 보장하여야 한다. 이 경우 매주 1회 이상 실외운동을 할 수 있도록 하여야 한다.\n\n보호소년법\n\n제15조(징계)  ④  원장은  제1항제7호의  처분을  받은  보호소년등에게  개별적인  체육활동  시간을  보장하여야  한다.  이  경우  매주  1\n\n회 이상 실외운동을 할 수 있도록 하여야 한다."
  },
  {
    "id": "CH8-28",
    "chapter": 8,
    "no": 28,
    "statement": "소년원 및 소년분류심사원에 보호소년 등 처우•징계위원회는 위원장을 포함한 5명 이상 11명 이하의 위원으로 구",
    "answer": "O",
    "explanation": "성하고, 민간위원은 1명 이상으로 한다.\n\n보호소년법\n\n제15조의2(보호소년등처우ㆍ징계위원회)  ①  보호소년등의  처우에  관하여  원장의  자문에  응하게  하거나  징계대상자에  대한  징계\n\n를 심의ㆍ의결하기 위하여 소년원 및 소년분류심사원에 보호소년등처우ㆍ징계위원회를 둔다.\n\n②  제1항에  따른  보호소년등처우ㆍ징계위원회(이하  “위원회”라  한다)는  위원장을  포함한  5명  이상  11명  이하의  위원으로  구성하\n\n고, 민간위원은 1명 이상으로 한다."
  },
  {
    "id": "CH8-29",
    "chapter": 8,
    "no": 29,
    "statement": "처우•징계위원회가 징계대상자에 대한 징계를 심의•의결하는 경우에는 1명 이상의 민간위원이 해당 심의•의결에 참",
    "answer": "O",
    "explanation": "여하여야 한다.\n\n보호소년법\n\n제15조의2(보호소년등처우ㆍ징계위원회)  ③  위원회가  징계대상자에  대한  징계를  심의ㆍ의결하는  경우에는  1명  이상의  민간위원\n\n이 해당 심의ㆍ의결에 참여하여야 한다."
  },
  {
    "id": "CH8-30",
    "chapter": 8,
    "no": 30,
    "statement": "처우•징계위원회의 위원은 소년원장 및 소년분류심사원장이 성별을 고려하여 임명하거나 위촉하고 위촉된 위원의임기는 2년으로 하며, 위원장은 위원 중에서 호선한다.",
    "answer": "X",
    "explanation": "처우•징계위원회의 위원장은 원장이 된다.\n\n보호소년법 시행령\n\n제30조의3(처우ㆍ징계위원회의  구성)  ①  처우ㆍ징계위원회의  위원장(이하  “위원장”이라  한다)은  원장이  된다.\n\n②  처우ㆍ징계위원회의  위원(이하  “위원”이라  한다)은  다음  각  호에  해당하는  사람  중에서  위원장이  성별을  고려하여  임명하거나위촉한다.  이  경우  의료재활소년원에  두는  처우ㆍ징계위원회의  위원에는  의무직공무원  및  간호직공무원이  포함돼야  한다."
  },
  {
    "id": "CH8-31",
    "chapter": 8,
    "no": 31,
    "statement": "원장은 비행집단과 교제하고 있다고 의심할 만한 상당한 이유가 있는 경우 등 보호소년 등의 보호 및 교정교육에",
    "answer": "O",
    "explanation": "지장이 있다고 인정되는 경우 외에는 보호소년 등의 면회를 허가하여야 한다.\n\n보호소년법\n\n제18조(면회ㆍ편지ㆍ전화통화)  ①  원장은  비행집단과  교제하고  있다고  의심할  만한  상당한  이유가  있는  경우  등  보호소년등의  보호  및교정교육에  지장이  있다고  인정되는  경우  외에는  보호소년등의  면회를  허가하여야  한다.  다만,  제15조제1항제7호의  징계를  받은  보호소년등에  대한  면회는  그  상대방이  변호인이나  보조인(이하  “변호인등”이라  한다)  또는  보호자인  경우에  한정하여  허가할  수  있다."
  },
  {
    "id": "CH8-32",
    "chapter": 8,
    "no": 32,
    "statement": "보호소년 등의 면회는 평일에 교육 등 일과 진행에 지장이 없는 범위에서 1일 1회 30분 이내로 한다.",
    "answer": "X",
    "explanation": "보호소년 등의 면회는 평일[원장이 필요하다고 인정하는 경우에는 토요일(공휴일은 제외한다)을 포함한\n\n다]에 교육 등 일과 진행에 지장이 없는 범위에서 1일 1회 40분 이내로 한다.\n\n보호소년법 시행령\n\n제36조(면회  시간)  ①  보호소년등의  면회는  평일[원장이  필요하다고  인정하는  경우에는  토요일(공휴일은  제외한다)을  포함한다]에교육  등  일과  진행에  지장이  없는  범위에서  1일  1회  40분  이내로  한다.  다만,  특별한  사유가  있을  때에는  그렇지  않다."
  },
  {
    "id": "CH8-33",
    "chapter": 8,
    "no": 33,
    "statement": "원장은 보호소년 등의 보호 및 교정교육에 지장이 있다고 인정되는 경우에는 보호소년 등의 편지 왕래를 제한할 수",
    "answer": "O",
    "explanation": "있으며, 편지의 내용을 검사할 수 있다."
  },
  {
    "id": "CH8-34",
    "chapter": 8,
    "no": 34,
    "statement": "보호소년 등이 변호인 또는 보조인과 주고받는 편지는 제한하거나 검사할 수 없다. 다만, 증거인멸 또는 시설의 안\n\n전•질서를 해할 우려가 있는 경우에는 예외로 한다.",
    "answer": "X",
    "explanation": "보호소년 등이 변호인 등과 주고받는 편지는 원칙적으로 제한하거나 검열할 수 없으며 예외적으로 상대방이 변호인 등임을 확인할 수 없는 때에 한하여 제한이나 검열 가능보호소년법\n\n제18조(면회ㆍ편지ㆍ전화통화)  ④  원장은  공동으로  비행을  저지른  관계에  있는  사람의  편지인  경우  등  보호소년등의  보호  및  교정교육에  지장이  있다고  인정되는  경우에는  보호소년등의  편지  왕래를  제한할  수  있으며,  편지의  내용을  검사할  수  있다.\n\n⑤  제4항에도  불구하고  보호소년등이  변호인등과  주고받는  편지는  제한하거나  검사할  수  없다.  다만,  상대방이  변호인등임을  확인할  수  없는  때에는  예외로  한다."
  },
  {
    "id": "CH8-35",
    "chapter": 8,
    "no": 35,
    "statement": "20일 이내의 기간 동안 지정된 실(室) 안에서 근신하게 하는 징계를 받은 보호소년 등에 대한 면회는 그 상대방이",
    "answer": "O",
    "explanation": "변호인이나 보조인 또는 보호자인 경우에 한정하여 허가할 수 있다.\n\n보호소년법\n\n제18조(면회ㆍ편지ㆍ전화통화)  ①  원장은  비행집단과  교제하고  있다고  의심할  만한  상당한  이유가  있는  경우  등  보호소년등의보호  및  교정교육에  지장이  있다고  인정되는  경우  외에는  보호소년등의  면회를  허가하여야  한다.  다만,  제15조제1항제7호의  징계를  받은  보호소년등에  대한  면회는  그  상대방이  변호인이나  보조인(이하  “변호인등”이라  한다)  또는  보호자인  경우에  한정하여허가할  수  있다."
  },
  {
    "id": "CH8-36",
    "chapter": 8,
    "no": 36,
    "statement": "「보호소년 등의 처우에 관한 법률」상 소년원장은 보호소년에게 일정한 사유가 있을 때에는 본인이나 보호자 등의신청에 따라 또는 직권으로 외출을 허가할 수 있는데, 형제자매가 위독하거나 사망하였을 때도 사유 중 하나이다.",
    "answer": "X",
    "explanation": "형제자매와 관련된 외출사유로는 '형제의 혼례가 있을 때’이며 형제자매가 위독하거나 사망하였을 때는외출사유로 규정 X\n\n*  보호소년  등의  처우에  관한  법률  제19조(외출):  소년원장은  보호소년에게  다음  각호의  어느  하나에  해당하는  사유가  있\n\n을 때에는 본인이나 보호자 등의 신청에 따라 또는 직권으로 외출을 허가할 수 있다."
  },
  {
    "id": "CH8-37",
    "chapter": 8,
    "no": 37,
    "statement": "「보호소년 등의 처우에 관한 법률 시행령」상 보호소년의 병역, 학업, 질병 등의 사유로 외출이 필요한 경우에 소년",
    "answer": "O",
    "explanation": "원장이 원칙적으로 허가할 수 있는 외출의 기간은 7일이다.\n\n보호소년법 시행령\n\n제40조(외출  기간)  법  제19조에  따른  외출  기간은  7일(공휴일과  토요일을  포함한다)  이내로  한다.  다만,  특별한  사유가  있을  때에는  그  기간을  연장할  수  있다."
  },
  {
    "id": "CH8-38",
    "chapter": 8,
    "no": 38,
    "statement": "「보호소년 등의 처우에 관한 법률 시행규칙」상 원장은 보호소년 등의 보건•위생관리를 위한 종합대책과 세부생활지",
    "answer": "O",
    "explanation": "도계획을 분기별로 수립•시행하여야 한다.\n\n보호소년법 시행규칙\n\n제40조(보건ㆍ위생관리계획  수립  등)  ①  원장은  보호소년등의  보건ㆍ위생관리를  위한  종합대책과  세부생활지도계획을  분기별로수립ㆍ시행하여야  한다."
  },
  {
    "id": "CH8-39",
    "chapter": 8,
    "no": 39,
    "statement": "원장은 보호소년 등의 신체•의류•거실•침구•식기•취사장•화장실 그 밖의 생활환경을 청결히 하도록 하여야 하며 생",
    "answer": "O",
    "explanation": "활환경의 청결유지상태를 월 1회 이상 점검하여야 한다.\n\n보호소년법 시행규칙\n\n제41조(청결의  유지)  ①  원장은  보호소년등의  보건위생을  위하여  보호소년등의  신체ㆍ의류ㆍ거실ㆍ침구ㆍ식기ㆍ취사장ㆍ화장실\n\n그 밖의 생활환경을 청결히 하도록 하여야 한다.\n\n②  원장은  제1항에  따른  생활환경의  청결유지상태를  월  1회  이상  점검하여야  한다."
  },
  {
    "id": "CH8-40",
    "chapter": 8,
    "no": 40,
    "statement": "보호소년 등은 이발을 월 1회 이상, 목욕을 주 2회 이상 하여야 하.며 세부사항은 교육활동 •계절•시설•여건 등을고려하여 원장이 정한다.",
    "answer": "X",
    "explanation": "보호소년 등은 이발을 월 1회 이상, 목욕을 주 1회 이상 하여야 하며 세부사항은 교육활동•계절•시설•여\n\n건 등을 고려하여 원장이 정한다.\n\n보호소년법 시행규칙\n\n제42조(이발과  목욕)  원장은  위생을  위해  보호소년등이  이발과  목욕을  수시로  하게  해야  한다."
  },
  {
    "id": "CH8-41",
    "chapter": 8,
    "no": 41,
    "statement": "「보호소년 등의 처우에 관한 법률 시행규칙」상 보호소년의 정기검진은 분기별로 1회 이상 실시하되 학교건강검사",
    "answer": "O",
    "explanation": "규칙에 따른 신체검사 및 건강검진이 연 1회 이상 포함되어야 한다.\n\n보호소년법 시행규칙\n\n제43조(체력검사  등)  ①  영  제42조에  따른  정기검진은  분기별로  1회  이상  실시하되,  「학교건강검사규칙」  제4조  및  제5조에  따른신체검사  및  건강검진이  연  1회  이상  포함되어야  한다."
  },
  {
    "id": "CH8-42",
    "chapter": 8,
    "no": 42,
    "statement": "원장은 미성년자인 보호소년 등이 친권자나 후견인이 없거나 있어도 그 권리를 행사할 수 없을 때에는 법원의 허가",
    "answer": "O",
    "explanation": "를 받아 그 보호소년 등을 위하여 친권자나 후견인의 직무를 행사할 수 있다.\n\n보호소년법\n\n제23조(친권  또는  후견)  원장은  미성년자인  보호소년등이  친권자나  후견인이  없거나  있어도  그  권리를  행사할  수  없을  때에는법원의  허가를  받아  그  보호소년등을  위하여  친권자나  후견인의  직무를  행사할  수  있다."
  },
  {
    "id": "CH8-43",
    "chapter": 8,
    "no": 43,
    "statement": "법무부장관은 대통령령으로 정하는 바에 따라 소년원에 초•중등교육법 상의 학교(이하 \"소년원 학교\")를 설치•운영",
    "answer": "O",
    "explanation": "할 수 있다.\n\n보호소년법\n\n제29조(학교의  설치ㆍ운영)  법무부장관은  대통령령으로  정하는  바에  따라  소년원에  「초ㆍ중등교육법」  제2조제1호부터  제4호까지\n\n의 학교(이하 “소년원학교”라 한다)를 설치ㆍ운영할 수 있다."
  },
  {
    "id": "CH8-44",
    "chapter": 8,
    "no": 44,
    "statement": "소년원학교에는 초•중등교육법에 따른 자격을 갖춘 교원을 두되 교원은 일반직공무원으로 임용할 수 있다.",
    "answer": "O",
    "explanation": "보호소년법\n\n제30조(교원  등)  ①  소년원학교에는  「초ㆍ중등교육법」  제21조제2항에  따른  자격을  갖춘  교원을  두되,  교원은  일반직공무원으로  임용할  수  있다."
  },
  {
    "id": "CH8-45",
    "chapter": 8,
    "no": 45,
    "statement": "소년원장은 보호소년이 직업능력개발훈련과정을 마쳤을 때에는 산업체에 통근취업하게 할 수 있으며 산업체에서 지급하는 보수는 국고수입으로 한다.",
    "answer": "X",
    "explanation": "산업체에 통근취업을 하였을 때에는 해당 산업체로 하여금 근로기준법을 지키게 하고 보호소년에게 지급되는 보수는 전부 본인에게 지급하여야 한다.\n\n보호소년법\n\n제37조(통근취업)  ①  소년원장은  보호소년이  직업능력개발훈련과정을  마쳤을  때에는  산업체에  통근취업하게  할  수  있다.\n\n②  소년원장은  보호소년이  제1항에  따라  취업을  하였을  때에는  해당  산업체로  하여금  「근로기준법」을  지키게  하고,  보호소년에\n\n게 지급되는 보수는 전부 본인에게 지급하여야 한다."
  },
  {
    "id": "CH8-46",
    "chapter": 8,
    "no": 46,
    "statement": "소년원장은 교정성적이 양호하며 교정의 목적을 이루었다고 인정되는 보호소년(「소년법」상 1개월 이내의 소년원 송",
    "answer": "O",
    "explanation": "치 처분에 따라 송치된 보호소년은 제외)에 대하여는 보호관찰심사위원회에 퇴원을 신청하여야 한다.\n\n보호소년법\n\n제43조(퇴원)  ①  소년원장은  보호소년이  22세가  되면  퇴원시켜야  한다.\n\n②  소년원장은  「소년법」  제32조제1항제8호  또는  같은  법  제33조제1항ㆍ제5항ㆍ제6항에  따라  수용상한기간에  도달한  보호소년은즉시  퇴원시켜야  한다.\n\n③  소년원장은  교정성적이  양호하며  교정의  목적을  이루었다고  인정되는  보호소년(「소년법」  제32조제1항제8호에  따라  송치된  보호소년은  제외한다)에  대하여는  「보호관찰  등에  관한  법률」에  따른  보호관찰심사위원회에  퇴원을  신청하여야  한다."
  },
  {
    "id": "CH8-47",
    "chapter": 8,
    "no": 47,
    "statement": "위탁소년 또는 유치소년의 소년분류심사원 퇴원은 법무부장관의 허가를 얻어야 한다.",
    "answer": "X",
    "explanation": "위탁소년 또는 유치소년의 소년분류심사원 퇴원은 법원소년부의 결정시에 의하여야 한다.\n\n보호소년법\n\n제43조(퇴원)  ④  위탁소년  또는  유치소년의  소년분류심사원  퇴원은  법원소년부의  결정서에  의하여야  한다."
  },
  {
    "id": "CH8-48",
    "chapter": 8,
    "no": 48,
    "statement": "소년원장은 퇴원 또는 임시퇴원이 허가된 보호소년을 보호자 등에게 직접 인도하여야 한다. 다만, 보호소년의 보호",
    "answer": "O",
    "explanation": "자 등이 없거나 출원예정일부터 10일 이내에 보호자 등이 인수하지 아니하면 사회복지단체, 독지가, 그 밖의 적당한자에게 인도할 수 있다.\n\n보호소년법\n\n제45조(보호소년의  인도)  ①  소년원장은  보호소년의  퇴원  또는  임시퇴원이  허가되면  지체  없이  보호자등에게  보호소년의  인도에관하여  알려야  한다.\n\n②  소년원장은  퇴원  또는  임시퇴원이  허가된  보호소년을  보호자등에게  직접  인도하여야  한다.  다만,  보호소년의  보호자등이  없거\n\n나 제44조의2 본문에 따른 출원예정일부터 10일 이내에 보호자등이 인수하지 아니하면 사회복지단체, 독지가, 그 밖의 적당한자에게 인도할 수 있다."
  },
  {
    "id": "CH8-49",
    "chapter": 8,
    "no": 49,
    "statement": "퇴원 또는 임시퇴원이 허가된 보호소년이 질병에 걸리거나 본인의 편익을 위하여 필요하면 소년원장의 직권 또는본인의 신청에 의하여 계속 수용할 수 있다.",
    "answer": "X",
    "explanation": "퇴원 또는 임시퇴원이 허가된 보호소년이 질병에 걸리거나 본인의 편익을 위하여 필요하면 본인의 신청\n\n에 의하여 계속 수용할 수 있다.\n\n보호소년법\n\n제45조(보호소년의  인도)  ①  소년원장은  보호소년의  퇴원  또는  임시퇴원이  허가되면  지체  없이  보호자등에게  보호소년의  인도에관하여  알려야  한다."
  },
  {
    "id": "CH8-50",
    "chapter": 8,
    "no": 50,
    "statement": "소년보호협회의 이사장의 임기는 3년으로 하고 감사 및 당연직이사를 제외한 이사의 임기는 2년으로 한다. 그리고이사장 1명, 상임이사 1명, 이사 5명 이상 15명 이하(이사장 및 상임이사를 포함한다), 감사 2명의 임원을 둔다.",
    "answer": "X",
    "explanation": "이사장 및 감사의 임기는 2년으로 하고 당연직이사를 제외한 이사의 임기는 3년으로 한다.\n\n보호소년법 시행령\n\n제93조(임원)  ③  이사장  및  감사의  임기는  2년으로  하고,  당연직이사를  제외한  이사의  임기는  3년으로  한다."
  },
  {
    "id": "CH8-51",
    "chapter": 8,
    "no": 51,
    "statement": "보호소년 등의 교육 및 사후지도를 지원하기 위하여 소년보호위원을 둔다.",
    "answer": "X",
    "explanation": "보호소년 등의 교육 및 사후지도를 지원하기 위하여 소년보호위원을 둘 수 있다.\n\n제51조의2(소년보호위원)  ①  보호소년등의  교육  및  사후지도를  지원하기  위하여  소년보호위원을  둘  수  있다."
  },
  {
    "id": "CH9-1",
    "chapter": 9,
    "no": 1,
    "statement": "500만원 범위 내의 벌금형이 확정된 벌금 미납자는 검사의 납부명령일부터 30일 이내에 주거지를 관할하는 지방검",
    "answer": "O",
    "explanation": "찰청의 검사에게 사회봉사를 신청할 수 있다.\n\n벌금미납자 사회봉사 특례법 시행령\n\n제2조(사회봉사의  신청과  벌금액)  「벌금  미납자의  사회봉사  집행에  관한  특례법」(이하  “법”이라  한다)  제4조제1항  본문에  따른벌금형의  금액은  500만원으로  한다.\n\n벌금미납자 사회봉사 특례법\n\n제4조(사회봉사의  신청)  ①  대통령령으로  정한  금액  범위  내의  벌금형이  확정된  벌금  미납자는  검사의  납부명령일부터  30일  이내에  주거지를  관할하는  지방검찰청(지방검찰청지청을  포함한다.  이하  같다)의  검사에게  사회봉사를  신청할  수  있다.  다만,  검사로부터  벌금의  일부납부  또는  납부연기를  허가받은  자는  그  허가기한  내에  사회봉사를  신청할  수  있다."
  },
  {
    "id": "CH9-2",
    "chapter": 9,
    "no": 2,
    "statement": "현행 「벌금 미납자의 사회봉사 집행에 관한 특례법」상 검사는 신청일부터 7일 이내에 사회봉사의 청구 여부를 결정",
    "answer": "O",
    "explanation": "하여야 한다.\n\n벌금미납자 사회봉사 특례법\n\n제5조(사회봉사의  청구)  ④  검사는  신청일부터  7일  이내에  사회봉사의  청구  여부를  결정하여야  한다.  다만,  제2항에  따른  출석요구,  자료제출  요구에  걸리는  기간은  위  기간에  포함하지  아니한다."
  },
  {
    "id": "CH9-3",
    "chapter": 9,
    "no": 3,
    "statement": "법원은 검사로부터 사회봉사 허가 청구를 받은 날부터 14일 이내에 벌금 미납자의 경제적 능력, 사회봉사 이행에 필",
    "answer": "O",
    "explanation": "요한 신체적 능력, 주거의 안정성 등을 고려하여 사회봉사 허가 여부를 결정한다.\n\n벌금미납자 사회봉사 특례법\n\n제6조(사회봉사  허가)  ①  법원은  검사로부터  사회봉사  허가  청구를  받은  날부터  14일  이내에  벌금  미납자의  경제적  능력,  사회봉\n\n사 이행에 필요한 신체적 능력, 주거의 안정성 등을 고려하여 사회봉사 허가 여부를 결정한다. 다만, 제3항에 따른 출석 요구,\n\n자료제출 요구에 걸리는 기간은 위 기간에 포함하지 아니한다."
  },
  {
    "id": "CH9-4",
    "chapter": 9,
    "no": 4,
    "statement": "사회봉사를 허가받지 못한 벌금 미납자는 그 결정을 고지받은 날부터 30일 이내에 벌금을 내야하며 위의 기간 내에벌금을 내지 아니할 경우 노역장에 유치한다.",
    "answer": "X",
    "explanation": "사회봉사를 허가받지 못한 벌금 미납자는 그 결정을 고지받은 날부터 15일 이내에 벌금을 내야 하며 위\n\n의 기간 내에 벌금을 내지 아니할 경우 노역장에 유치함벌금미납자 사회봉사 특례법\n\n제6조(사회봉사  허가)  ⑤  사회봉사를  허가받지  못한  벌금  미납자는  그  결정을  고지받은  날부터  15일  이내에  벌금을  내야  하며,\n\n위의 기간 내에 벌금을 내지 아니할 경우 노역장에 유치한다. 다만, 사회봉사 불허가에 관한 통지를 받은 날부터 15일이 지나도\n\n록 벌금을 내지 아니한 사람 중 「형법」 제69조제1항에 따른 벌금 납입기간이 지나지 아니한 사람의 경우에는 그 납입기간이 지\n\n난 후 노역장에 유치한다."
  },
  {
    "id": "CH9-5",
    "chapter": 9,
    "no": 5,
    "statement": "법원은 사회봉사를 허가하는 경우 그 확정일부터 7일 이내에 사회봉사 대상자의 주거지를 관할하는 보호관찰소의 장에게 사회봉사허가서, 판결문 등본, 약식명령 등본 등 사회봉사 집행에 필요한 서류를 송부하여야 한다.",
    "answer": "X",
    "explanation": "법원은 사회봉사를 허가하는 경우 그 확정일부터 3일 이내에 사회봉사 대상자의 주거지를 관할하는 보호관찰소(보호관찰지소를 포함한다)의 장에게 사회봉사허가서, 판결문 등본, 약식명령 등본 등 사회봉사 집행에 필요한서류를 송부하여야 한다.\n\n벌금미납자 사회봉사 특례법\n\n제7조(사회봉사  허가  여부에  대한  통지)  ①  법원은  제6조제1항의  결정을  검사와  신청인에게  서면으로  알려야  한다.\n\n②  법원은  사회봉사를  허가하는  경우  그  확정일부터  3일  이내에  사회봉사  대상자의  주거지를  관할하는  보호관찰소(보호관찰지소를포함한다.  이하  같다)의  장에게  사회봉사  허가서,  판결문  등본,  약식명령  등본  등  사회봉사  집행에  필요한  서류를  송부하여야  한다."
  },
  {
    "id": "CH9-6",
    "chapter": 9,
    "no": 6,
    "statement": "사회봉사 대상자는 법원으로부터 사회봉사 허가의 고지를 받은 날부터 7일 이내에 사회봉사 대상자의 주거지를 관할하는 보호관찰소의 장에게 주거, 직업, 그 밖에 대통령령으로 정하는 사항을 신고하여야 한다.",
    "answer": "X",
    "explanation": "사회봉사 대상자는 법원으로부터 사회봉사 허가의 고지를 받은 날부터 10일 이내에 사회봉사 대상자의주거지를 관할하는 보호관찰소의 장에게 증거, 직업, 그 밖에 대통령령으로 정하는 사항을 신고하여야 한다.\n\n벌금미납자 사회봉사 특례법\n\n제8조(사회봉사의  신고)  ①  사회봉사  대상자는  법원으로부터  사회봉사  허가의  고지를  받은  날부터  10일  이내에  사회봉사  대상자\n\n의 주거지를 관할하는 보호관찰소의 장에게 주거, 직업, 그 밖에 대통령령으로 정하는 사항을 신고하여야 한다."
  },
  {
    "id": "CH9-7",
    "chapter": 9,
    "no": 7,
    "statement": "징역 또는 금고와 동시에 벌금을 선고받은 사람은 사회봉사를 신청할 수 없다.",
    "answer": "O",
    "explanation": "벌금미납자 사회봉사 특례법\n\n제4조(사회봉사의  신청)  ①  대통령령으로  정한  금액  범위  내의  벌금형이  확정된  벌금  미납자는  검사의  납부명령일부터  30일  이내에  주거지를  관할하는  지방검찰청(지방검찰청지청을  포함한다.  이하  같다)의  검사에게  사회봉사를  신청할  수  있다.  다만,  검사로부터  벌금의  일부납부  또는  납부연기를  허가받은  자는  그  허가기한  내에  사회봉사를  신청할  수  있다.\n\n②  제1항에도  불구하고  다음  각  호의  어느  하나에  해당하는  사람은  사회봉사를  신청할  수  없다."
  },
  {
    "id": "CH9-8",
    "chapter": 9,
    "no": 8,
    "statement": "사회봉사는 보호관찰관이 집행한다. 다만, 보호관찰관은 그 집행의 전부 또는 일부를 국•공립기관이나 그 밖의 단체또는 시설에 위탁할 수 있다.",
    "answer": "X",
    "explanation": "사회봉사는 보호관찰관이 집행한다. 보호관찰관은 일정한 기관의 협력을 받아 집행할 수 있을 뿐, 타 기관에 업무를 위탁할 수는 없다.\n\n벌금미납자 사회봉사 특례법\n\n제9조(사회봉사의  집행담당자)  ①  사회봉사는  보호관찰관이  집행한다.  다만,  보호관찰관은  그  집행의  전부  또는  일부를  국공립기관이나  그  밖의  단체  또는  시설의  협력을  받아  집행할  수  있다."
  },
  {
    "id": "CH9-9",
    "chapter": 9,
    "no": 9,
    "statement": "보호관찰관은 사회봉사 대상자의 성격, 사회경력, 범죄의 원인 및 개인적 특성 등을 고려하여 사회봉사의 집행분야",
    "answer": "O",
    "explanation": "를 정하여야 한다.\n\n벌금미납자 사회봉사 특례법\n\n제10조(사회봉사의  집행)  ①  보호관찰관은  사회봉사  대상자의  성격,  사회경력,  범죄의  원인  및  개인적  특성  등을  고려하여  사회봉사의  집행분야를  정하여야  한다."
  },
  {
    "id": "CH9-10",
    "chapter": 9,
    "no": 10,
    "statement": "사회봉사는 1일 9시간을 넘겨 집행할 수 없다. 다만, 사회봉사의 내용상 연속집행의 필요성이 있어 보호관찰관이승낙한 경우에는 본인의 동의 여부와 관계없이 연장하여 집행할 수 있다.",
    "answer": "X",
    "explanation": "보호관찰관의 승낙뿐만 아니라 사회봉사 대상자의 분명한 동의가 있어야 연장 집행이 가능하다.(총13시\n\n간)\n\n벌금미납자 사회봉사 특례법\n\n제10조(사회봉사의  집행)  ②  사회봉사는  1일  9시간을  넘겨  집행할  수  없다.  다만,  사회봉사의  내용상  연속집행의  필요성이  있어보호관찰관이  승낙하고  사회봉사  대상자가  분명히  동의한  경우에만  연장하여  집행할  수  있다."
  },
  {
    "id": "CH9-11",
    "chapter": 9,
    "no": 11,
    "statement": "사회봉사의 집행시간은 사회봉사기간 동안의 집행시간을 합산하여 시간 단위로 인정한다. 다만, 집행시간을 합산한",
    "answer": "O",
    "explanation": "결과, 1시간 미만이면 1시간으로 인정한다.\n\n벌금미납자 사회봉사 특례법\n\n제10조(사회봉사의  집행)  ③  사회봉사의  집행시간은  사회봉사  기간  동안의  집행시간을  합산하여  시간  단위로  인정한다.  다만,  집행시간을  합산한  결과  1시간  미만이면  1시간으로  인정한다."
  },
  {
    "id": "CH9-12",
    "chapter": 9,
    "no": 12,
    "statement": "사회봉사의 집행은 사회봉사가 허가된 날부터 6개월 이내에 마쳐야 한다. 다만, 보호관찰관은 특별한 사정이 있으",
    "answer": "O",
    "explanation": "면 검사의 허가를 받아 6개월 범위에서 한 번 그 기간을 연장하여 집행할 수 있다.\n\n벌금미납자 사회봉사 특례법\n\n제11조(사회봉사의  집행기간)  사회봉사의  집행은  사회봉사가  허가된  날부터  6개월  이내에  마쳐야  한다.  다만,  보호관찰관은  특별\n\n한 사정이 있으면 검사의 허가를 받아 6개월의 범위에서 한 번 그 기간을 연장하여 집행할 수 있다."
  },
  {
    "id": "CH9-13",
    "chapter": 9,
    "no": 13,
    "statement": "사회봉사 대상자가 사회봉사가 허가된 날부터 6개월 이내(연장한 경우에는 그 기간 내에 사회 봉사를 마치지 아니",
    "answer": "O",
    "explanation": "한 경우에는 보호관찰소 관할 지방검찰청의 검사는 보호관찰소의 장의 신청에 의하여 사회봉사 허가의 취소를 법원에청구한다.\n\n벌금미납자 사회봉사 특례법\n\n제14조(사회봉사  허가의  취소)  ①  사회봉사  대상자가  다음  각  호의  어느  하나에  해당하는  경우  보호관찰소  관할  지방검찰청의검사는  보호관찰소의  장의  신청에  의하여  사회봉사  허가의  취소를  법원에  청구한다."
  },
  {
    "id": "CH9-14",
    "chapter": 9,
    "no": 14,
    "statement": "법원은 검사의 사회봉사 허가의 취소청구가 있는 날부터 14일 이내에 사회봉사 취소 여부를 결정한다. 다만, 사회",
    "answer": "O",
    "explanation": "봉사 대상자의 의견을 듣거나 필요한 자료의 제출 요구 등에 걸리는 기간은 위 기간에 포함하지 아니한다.\n\n벌금미납자 사회봉사 특례법\n\n제14조(사회봉사  허가의  취소)  ④  법원은  제1항의  청구가  있는  날부터  14일  이내에  사회봉사  취소  여부를  결정한다.  다만,  사회봉사  대상자의  의견을  듣거나  필요한  자료의  제출  요구  등에  걸리는  기간은  위  기간에  포함하지  아니한다."
  },
  {
    "id": "CH9-15",
    "chapter": 9,
    "no": 15,
    "statement": "사회봉사 허가가 취소된 사회봉사 대상자는 취소통지를 받은 날부터 15일 이내에 남은 사회봉사시간에 해당하는미납벌금을 내야 하며 그 기간 내에 미납벌금을 내지 아니하면 노역장에 유치한다.",
    "answer": "X",
    "explanation": "15일 이내가 아니라 7일 이내이다,\n\n벌금미납자 사회봉사 특례법\n\n제14조(사회봉사  허가의  취소)  ⑦  사회봉사  허가가  취소된  사회봉사  대상자는  취소통지를  받은  날부터  7일  이내에  남은  사회봉사시간에  해당하는  미납벌금을  내야  하며,  그  기간  내에  미납벌금을  내지  아니하면  노역장에  유치한다."
  },
  {
    "id": "CH10-1",
    "chapter": 10,
    "no": 1,
    "statement": "「범죄피해자 보호법」은 범죄피해자 보호•지원의 기본 정책 등을 정하고 타인의 범죄행위로 인하여 생명•신체 또는재산에 피해를 받은 사람을 구조(救助)함으로써 범죄피해자의 복지 증진에 기여함을 목적으로 한다.",
    "answer": "X",
    "explanation": "이 법은 범죄행위로 인한 생명•신체의 피해를 구조하는 것을 목적으로 하며 재산적 피해는 그 대상이아님범죄피해자보호법\n\n제1조(목적)  이  법은  범죄피해자  보호ㆍ지원의  기본  정책  등을  정하고  타인의  범죄행위로  인하여  생명ㆍ신체에  피해를  받은  사람\n\n을 구조(救助)함으로써 범죄피해자의 복지 증진에 기여함을 목적으로 한다."
  },
  {
    "id": "CH10-2",
    "chapter": 10,
    "no": 2,
    "statement": "범죄피해자 보호ㆍ지원에 관한 전문지식과 경험이 풍부한 사람 중에서 법무부장관이 위촉하는 10명 이내의 민간위원",
    "answer": "O",
    "explanation": "③  제2항제2호에  따라  위촉된  위원의  임기는  2년으로  하고,  두  차례만  연임할  수  있으며,  보궐위원의  임기는  전임자의  임기의남은  기간으로  한다."
  },
  {
    "id": "CH10-3",
    "chapter": 10,
    "no": 3,
    "statement": "제1호 및 제2호에 해당하지 아니하는 구조피해자의 자녀, 부모, 손자ㆍ손녀, 조부모 및 형제자매",
    "answer": "O",
    "explanation": "②  제1항에  따른  유족의  범위에서  태아는  구조피해자가  사망할  때  이미  출생한  것으로  본다.\n\n③  유족구조금등을  받을  유족의  순위는  제1항  각  호에  열거한  순서로  하고,  같은  항  제2호  및  제3호에  열거한  사람  사이에서는해당  각  호에  열거한  순서로  하며,  부모의  경우에는  양부모를  선순위로  하고  친부모를  후순위로  한다.  <개정  2024.  9.  20.>\n\n④  유족이  다음  각  호의  어느  하나에  해당하면  유족구조금등을  받을  수  있는  유족으로  보지  아니한다.  <개정  2024.  9.  20.>\n\n1.  구조피해자를  고의로  사망하게  한  경우"
  },
  {
    "id": "CH10-4",
    "chapter": 10,
    "no": 4,
    "statement": "범죄행위에 대한 보복으로 가해자 또는 그 친족이나 그 밖에 가자와 밀접한 관계가 있는 사람의 생명을 해치거나 신체를 중",
    "answer": "O",
    "explanation": "대하게 침해하는 행위\n\n제21조(손해배상과의  관계)  ①  국가는  구조피해자나  유족이  해당  구조대상  범죄피해를  원인으로  하여  손해배상을  받았으면  그범위에서  구조금을  지급하지  아니한다.\n\n②  국가는  지급한  구조금의  범위에서  해당  구조금을  받은  사람이  구조대상  범죄피해를  원인으로  하여  가지고  있는  손해배상청구권을  대위한다.\n\n③  국가는  제2항에  따라  손해배상청구권을  대위할  때  대통령령으로  정하는  바에  따라  가해자인  수형자나  보호감호대상자의  작업장려금  또는  근로보상금에서  손해배상금을  받을  수  있다."
  },
  {
    "id": "CH10-5",
    "chapter": 10,
    "no": 5,
    "statement": "법무부장관, 관계 중앙행정기관의 장과 특별시장•광역시장•도지사•특별자치도지사는 범죄피해자 보호•지원의 기본계",
    "answer": "O",
    "explanation": "획에 따라 연도별 시행계획을 수립•시행하여야 한다.\n\n범죄피해자보호법\n\n제13조(연도별  시행계획의  수립)  ①  법무부장관,  관계  중앙행정기관의  장과  특별시장ㆍ광역시장ㆍ도지사ㆍ특별자치도지사(이하\n\n“시ㆍ도지사”라 한다)는 기본계획에 따라 연도별 시행계획(이하 “시행계획”이라 한다)을 수립ㆍ시행하여야 한다."
  },
  {
    "id": "CH10-6",
    "chapter": 10,
    "no": 6,
    "statement": "범죄피해자 보호•지원에 관한 기본계획 및 주요 사항 등을 심의하기 위하여 법무부장관 소속으로 범죄피해자보호위",
    "answer": "O",
    "explanation": "원회를 두며 위원장은 법무부장관이 된다.\n\n범죄피해자보호법\n\n제15조(범죄피해자보호위원회)  ①  범죄피해자  보호ㆍ지원에  관한  기본계획  및  주요  사항  등을  심의하기  위하여  법무부장관  소속으로  범죄피해자보호위원회(이하  “보호위원회”라  한다)를  둔다.\n\n범죄피해자보호법 시행령\n\n제13조(범죄피해자보호위원회의  구성)  ①  법  제15조에  따른  범죄피해자보호위원회(이하  “보호위원회”라  한다)의  위원장은  법무부장관이  된다."
  },
  {
    "id": "CH10-7",
    "chapter": 10,
    "no": 7,
    "statement": "범죄피해자보호위원회는 위원장을 포함하여 20명 이내의 위원으로 구성한다.",
    "answer": "O",
    "explanation": "범죄피해자보호법\n\n제15조(범죄피해자보호위원회)  ③  보호위원회는  위원장을  포함하여  20명  이내의  위원으로  구성한다."
  },
  {
    "id": "CH10-8",
    "chapter": 10,
    "no": 8,
    "statement": "범죄피해자보호위원회에는 10명 이내의 민간위원을 두며 민간위원의 임기는 2년으로 하되 두 차례만 연임할 수 있다.",
    "answer": "O",
    "explanation": "범죄피해자보호법 시행령\n\n제13조(범죄피해자보호위원회의  구성)  ②  보호위원회의  위원은  다음  각  호의  사람이  된다."
  },
  {
    "id": "CH10-9",
    "chapter": 10,
    "no": 9,
    "statement": "실무위원회에는 범죄피해자 보호•지원에 관한 전문지식과 경험이 풍부한 사람 중에서 법무부장관이 위촉하는 5명 이내의 민간위원을 둔다.",
    "answer": "X",
    "explanation": "실무위원회에는 범죄피해자 보호•지원에 관한 전문지식과 경험이 풍부한 사람 중에서 법무부장관이 위촉하는 10명 이내의 민간위원을 둔다.\n\n범죄피해자보호법 시행령\n\n제15조(실무위원회)  ④  실무위원회의  위원은  다음  각  호의  사람이  된다."
  },
  {
    "id": "CH10-10",
    "chapter": 10,
    "no": 10,
    "statement": "실무위원회는 위원장 1명을 포함하여 20명 이내의 위원으로 구성하고, 위원장은 법무부차관이 된다.",
    "answer": "O",
    "explanation": "범죄피해자보호법 시행령\n\n제15조(실무위원회)  ①  보호위원회에  다음  각  호의  사항을  처리하기  위하여  실무위원회를  둔다."
  },
  {
    "id": "CH10-11",
    "chapter": 10,
    "no": 11,
    "statement": "「범죄피해자 보호법」상 구조금은 유족구조금•장해구조금 및 중상해구조금으로 구분한다.",
    "answer": "O",
    "explanation": "범죄피해자보호법\n\n제17조(구조금의  종류  등)  ①  구조금은  유족구조금ㆍ장해구조금  및  중상해구조금으로  구분한다."
  },
  {
    "id": "CH10-12",
    "chapter": 10,
    "no": 12,
    "statement": "유족구조금을 지급함에 있어 유족으로 배우자 및 구조피해자의 사망 당시 구조피해자의 수입으로 생계를 유지하고있는 구조피해자의 자녀가 있는 경우에는 배우자에게 전액 지급한다.",
    "answer": "X",
    "explanation": "유족구조금은 구조피해자가 사망하였을 때 제18조(유족의 범위 및 순위)에 따라 맨 앞의 순위인 유족에\n\n게 지급한다. 다만, 순위가 같은 유족이 2명 이상이면 똑같이 나누어 지급한다(범죄피해자 보호법 제17조 제2항). 배우\n\n자(사실상 혼인관계를 포함한다) 및 구조의 시 당시 구조자 수입으로 생계를 유지하고 있는 위의 유족으로 순위가 같으므로(동법 제18조 제1항 제1호) 모두에게 똑같이 나누어 지급하여야 한다.\n\n범죄피해자보호법\n\n제17조(구조금의  종류  등)  ①  구조금은  유족구조금ㆍ장해구조금  및  중상해구조금으로  구분한다.\n\n②  유족구조금은  구조피해자가  사망하였을  때  제18조에  따라  맨  앞의  순위인  유족에게  지급한다.  다만,  순위가  같은  유족이  2명이상이면  똑같이  나누어  지급한다.\n\n제18조(유족의  범위  및  순위)  ①  유족구조금이나  제17조제3항  단서에  따라  유족에게  지급하는  장해구조금  또는  중상해구조금(이\n\n하 “유족구조금등”이라 한다)을 지급받을 수 있는 유족은 다음 각 호의 어느 하나에 해당하는 사람으로 한다."
  },
  {
    "id": "CH10-13",
    "chapter": 10,
    "no": 13,
    "statement": "배우자(법률상 혼인관계에 한하며 사실상 혼인관계는 제외한다) 및 구조피해자의 사망 당시 구조피해자의 수입으로생계를 유지하고 있는 구조피해자의 자녀는 1순위의 유족에 해당한다.",
    "answer": "X",
    "explanation": "유족 중 1순위에 해당하는 것은 \"배우자(사실상 혼인관계를 포함한다) 및 구조피해자의 사망 당시 구조피해자의 수입으로 생계를 유지하고 있는 구조피해자의 자녀\"임\n\n*  범죄피해자  보호법  제18조(유족의  범위  및  순위)\n\n제1항 : 유족구조금을 지급받을 수 있는 유족은 다음 각호의 어느 하나에 해당하는 사람으로 한다."
  },
  {
    "id": "CH10-14",
    "chapter": 10,
    "no": 14,
    "statement": "구조피해자가 사망한 후 유족구조금을 받을 수 있는 선순위 또는 같은 순위의 유족을 고의로 사망하게 한 경우에는",
    "answer": "O",
    "explanation": "유족구조금을 받을 수 있는 유족으로 보지 아니한다.\n\n범죄피해자보호법\n\n제18조(유족의  범위  및  순위)  ①  유족구조금이나  제17조제3항  단서에  따라  유족에게  지급하는  장해구조금  또는  중상해구조금(이\n\n하 “유족구조금등”이라 한다)을 지급받을 수 있는 유족은 다음 각 호의 어느 하나에 해당하는 사람으로 한다."
  },
  {
    "id": "CH10-15",
    "chapter": 10,
    "no": 15,
    "statement": "구조피해자와 가해자가 4촌 이내의 친족인 경우에는 구조금을 지급하지 아니 한다.",
    "answer": "O",
    "explanation": "*  범죄피해자  보호법  제19조(구조금을  지급하지  아니할  수  있는  경우)  제1항  :  범죄행위  당시  구조피해자와  가해자  사이에  다음  각호의  어느  하나에  해당하는  친족관계가  있는  경우에는  구조금을  지급하지  아니한다."
  },
  {
    "id": "CH10-16",
    "chapter": 10,
    "no": 16,
    "statement": "구조피해자가 해당 범죄행위를 교사 또는 방조하는 행위를 한 때에는 구조금을 지급하지 아니한다.",
    "answer": "O",
    "explanation": "범죄피해자보호법\n\n제19조(구조금을  지급하지  아니할  수  있는  경우)  ③  구조피해자가  다음  각  호의  어느  하나에  해당하는  행위를  한  때에는  구조금\n\n을 지급하지 아니한다."
  },
  {
    "id": "CH10-17",
    "chapter": 10,
    "no": 17,
    "statement": "국가는 구조피해자나 유족이 해당 구조대상 범죄피해를 원인으로 하여 손해배상을 받았으면 그 범위에서 구조금을",
    "answer": "O",
    "explanation": "지급하지 아니한다.\n\n범죄피해자보호법\n\n제21조(손해배상과의  관계)  ①  국가는  구조피해자나  유족이  해당  구조대상  범죄피해를  원인으로  하여  손해배상을  받았으면  그범위에서  구조금을  지급하지  아니한다."
  },
  {
    "id": "CH10-18",
    "chapter": 10,
    "no": 18,
    "statement": "국가는 지급한 구조금의 범위에서 해당 구조금을 받은 사람이 구조대상 범죄피해를 원인으로 하여 가지고 있는 손해배상청구권을 대위하되 가해자인 수형자나 보호감호대상자의 작업장려금 또는 근로보상금을 대위하여서는 아니 된다.",
    "answer": "X",
    "explanation": "국가는 지급한 구조금의 범위에서 해당 구조금을 받은 사람이 구조대상 범죄피해를 원인으로 하여 가지\n\n고 있는 손해배상청구권을 대위한다. 손해배상청구권을 대위할 때 대통령령으로 정하는 바에 따라 가해자인 수형자나보호감호대상자의 작업장려금 또는 근로보상금에서 손해배상금을 받을 수 있다.\n\n*  범죄피해자  보호법  제19조  제3항  :  구조피해자가  다음  각호의  어느  하나에  해당하는  행위를  한  때에는  구조금을  지급하지아니한다."
  },
  {
    "id": "CH10-19",
    "chapter": 10,
    "no": 19,
    "statement": "구조금 지급에 관한 사항을 심의•결정하기 위하여 각 지방검찰청에 범죄피해구조심의회(이하 \"지구심의회\")를 두고",
    "answer": "O",
    "explanation": "법무부에 범죄피해구조본부심의회(이하 \"본부심의회\")를 둔다.\n\n범죄피해자보호법\n\n제24조(범죄피해구조심의회  등)  ①  구조금  지급  및  제21조제2항에  따른  손해배상청구권  대위에  관한  사항을  심의ㆍ결정하기  위하여  각  지방검찰청에  범죄피해구조심의회(이하  “지구심의회”라  한다)를  두고  법무부에  범죄피해구조본부심의회(이하  “본부심의\n\n회”라 한다)를 둔다."
  },
  {
    "id": "CH10-20",
    "chapter": 10,
    "no": 20,
    "statement": "지구심의회의 회의는 위원장을 포함한 재적의원 과반수의 출석으로 개의하고 출석위원 과반수의 찬성으로 의결한\n\n다.",
    "answer": "X",
    "explanation": "지구심의회의 회의는 위원장을 포함한 재적의원 과반수의 출석으로 개의하고 출석위원 3분의 2 이상의찬성으로 의결한다.\n\n범죄피해자보호법 시행령\n\n제31조(회의)  ①  지구심의회  위원장은  지구심의회의  회의를  소집하고,  그  의장이  된다.\n\n②  지구심의회의  회의는  위원장을  포함한  재적의원  과반수의  출석으로  개의하고,  출석위원  3분의  2  이상의  찬성으로  의결한다."
  },
  {
    "id": "CH10-21",
    "chapter": 10,
    "no": 21,
    "statement": "구조금을 받으려는 사람은 법무부령으로 정하는 바에 따라 그 주소지, 거주지 또는 범죄 발생지를 관할하는 지구심",
    "answer": "O",
    "explanation": "의회에 신청하여야 한다.\n\n범죄피해자보호법\n\n제25조(구조금의  지급신청)  ①  구조금을  받으려는  사람은  법무부령으로  정하는  바에  따라  그  주소지,  거주지  또는  범죄  발생지를관할하는  지구심의회에  신청하여야  한다."
  },
  {
    "id": "CH10-22",
    "chapter": 10,
    "no": 22,
    "statement": "구조금의 지급신청은 해당 구조대상 범죄피해의 발생을 안 날부터 3년이 지나거나 해당 구조대상 범죄피해가 발생",
    "answer": "O",
    "explanation": "한 날부터 10년이 지나면 할 수 없다.\n\n범죄피해자보호법\n\n제25조(구조금의  지급신청)  ②  제1항에  따른  신청은  해당  구조대상  범죄피해의  발생을  안  날부터  3년이  지나거나  해당  구조대상범죄피해가  발생한  날부터  10년이  지나면  할  수  없다."
  },
  {
    "id": "CH10-23",
    "chapter": 10,
    "no": 23,
    "statement": "지구심의회에서 구조금 지급신청을 기각 또는 각하하면 신청인은 결정의 정본이 송달된 날부터 2주일 이내에 그",
    "answer": "O",
    "explanation": "지구심의회를 거쳐 본부심의회에 재심을 신청할 수 있다.\n\n범죄피해자보호법\n\n제27조(재심신청)  ①  지구심의회에서  구조금  지급신청을  기각(일부기각된  경우를  포함한다)  또는  각하하면  신청인은  결정의  정본\n\n이 송달된 날부터 2주일 이내에 그 지구심의회를 거쳐 본부심의회에 재심을 신청할 수 있다."
  },
  {
    "id": "CH10-24",
    "chapter": 10,
    "no": 24,
    "statement": "구조금을 받을 권리는 그 구조결정이 해당 신청인에게 송달된 날부터 5년간 행사하지 아니하면 시효로 인하여 소멸된다.",
    "answer": "X",
    "explanation": "2년간 행사하지 아니하면 시효로 인하여 소멸된다.\n\n범죄피해자보호법\n\n제31조(소멸시효)  구조금을  받을  권리는  그  구조결정이  해당  신청인에게  송달된  날부터  2년간  행사하지  아니하면  시효로  인하\n\n여 소멸된다."
  },
  {
    "id": "CH10-25",
    "chapter": 10,
    "no": 25,
    "statement": "검사는 피의자와 범죄피해자 사이에 형사분쟁을 공정하고 원만하게 해결하여 범죄피해자가 입은 피해를 실질적으로",
    "answer": "O",
    "explanation": "회복하는 데 필요하다고 인정하면 당사자의 신청 또는 직권으로 수사 중인 형사사건을 형사조정에 회부할 수 있다.\n\n범죄피해자보호법\n\n제41조(형사조정  회부)  ①  검사는  피의자와  범죄피해자(이하  “당사자”라  한다)  사이에  형사분쟁을  공정하고  원만하게  해결하여범죄피해자가  입은  피해를  실질적으로  회복하는  데  필요하다고  인정하면  당사자의  신청  또는  직권으로  수사  중인  형사사건을  형사조정에  회부할  수  있다."
  },
  {
    "id": "CH10-26",
    "chapter": 10,
    "no": 26,
    "statement": "피의자가 도주하거나 증거를 인멸할 염려가 있는 경우, 공소시효의 완성이 임박한 경우 및 불기소처분의 사유에 해",
    "answer": "O",
    "explanation": "당함이 명백한 경우에는 형사조정에 회부할 수 없다. 다만, 기소유예처분의 사유에 해당하는 경우에는 형사조정에 회부\n\n할 수 있다.\n\n범죄피해자보호법\n\n제41조(형사조정  회부)  ②  형사조정에  회부할  수  있는  형사사건의  구체적인  범위는  대통령령으로  정한다.  다만,  다음  각  호의  어\n\n느 하나에 해당하는 경우에는 형사조정에 회부하여서는 아니 된다."
  },
  {
    "id": "CH10-27",
    "chapter": 10,
    "no": 27,
    "statement": "형사조정위원회는 3명 이상의 형사조정위원으로 구성한다.",
    "answer": "X",
    "explanation": "형사조정위원회는 2명 이상의 형사조정위원으로 구성한다(범죄피해자 보호법 제42조 제2항).\n\n범죄피해자보호법\n\n제42조(형사조정위원회)  ①  제41조에  따른  형사조정을  담당하기  위하여  각급  지방검찰청  및  지청에  형사조정위원회를  둔다.\n\n②  형사조정위원회는  2명  이상의  형사조정위원으로  구성한다."
  },
  {
    "id": "CH11-1",
    "chapter": 11,
    "no": 1,
    "statement": "\"아동•청소년\"이란 19세 미만의 사람을 말한다.",
    "answer": "O",
    "explanation": "아청법\n\n제2조(정의)  이  법에서  사용하는  용어의  뜻은  다음과  같다."
  },
  {
    "id": "CH11-2",
    "chapter": 11,
    "no": 2,
    "statement": "음주 또는 약물로 인한 심신장애 상태에서 아동•청소년대상 성폭력범죄를 범한 때에는 형법상 심신장애자는 처벌하",
    "answer": "O",
    "explanation": "지 아니한다는 규정, 심신미약자 및 농아자의 행위에 대한 형의 감경에 관한 규정을 적용하지 아니할 수 있다.\n\n아청법\n\n제19조  (「형법」상  감경규정에  관한  특례)  음주  또는  약물로  인한  심신장애  상태에서  아동ㆍ청소년대상  성폭력범죄를  범한  때에\n\n는 「형법」 제10조제1항ㆍ제2항 및 제11조를 적용하지 아니할 수 있다."
  },
  {
    "id": "CH11-3",
    "chapter": 11,
    "no": 3,
    "statement": "법원은 아동•청소년대상 성범죄를 범한 소년법 제2조의 소년에 대하여 형의 선고를 유예하는 경우에는 보호관찰을명할 수 있다.",
    "answer": "X",
    "explanation": "법원은 아동•청소년대상 성범죄를 범한 소년법 제2조의 소년에 대하여 형의 선고를 유예하는 경우에는반드시 보호관찰을 명하여야 한다.\n\n아청법\n\n제21조(형벌과  수강명령  등의  병과)  ①  법원은  아동ㆍ청소년대상  성범죄를  범한  「소년법」  제2조의  소년에  대하여  형의  선고를유예하는  경우에는  반드시  보호관찰을  명하여야  한다."
  },
  {
    "id": "CH11-4",
    "chapter": 11,
    "no": 4,
    "statement": "법원은 아동•청소년대상 성범죄를 범한 자에 대하여 유죄판결을 선고하는 경우에는 500시간의 범위에서 재범예방에",
    "answer": "O",
    "explanation": "필요한 수강명령 또는 성폭력 치료프로그램의 이수명령을 병과(科)하여야 한다.\n\n아청법\n\n제21조(형벌과  수강명령  등의  병과)  ②  법원은  아동ㆍ청소년대상  성범죄를  범한  자에  대하여  유죄판결을  선고하거나  약식명령을고지하는  경우에는  500시간의  범위에서  재범예방에  필요한  수강명령  또는  성폭력  치료프로그램의  이수명령(이하  “이수명령”이라한다)을  병과(倂科)하여야  한다.  다만,  수강명령  또는  이수명령을  부과할  수  없는  특별한  사정이  있는  경우에는  그러하지  아니하다."
  },
  {
    "id": "CH11-5",
    "chapter": 11,
    "no": 5,
    "statement": "아동•청소년대상 성범죄의 공소시효는 해당 성범죄로 피해를 당한 아동•청소년이 성년에 달한 날부터 진행한다.",
    "answer": "O",
    "explanation": "아청법\n\n제20조(공소시효에  관한  특례)  ①  아동ㆍ청소년대상  성범죄의  공소시효는  「형사소송법」  제252조제1항에도  불구하고  해당  성범죄\n\n로 피해를 당한 아동ㆍ청소년이 성년에 달한 날부터 진행한다."
  },
  {
    "id": "CH11-6",
    "chapter": 11,
    "no": 6,
    "statement": "아동•청소년에 대한 강간•강제추행 등의 죄는 디엔에이(DNA) 증거 등 그 죄를 증명할 수 있는 과학적인 증거가 있\n\n는 때에는 형사소송법 및 군사법원법에 규정된 공소시효를 적용하지 아니한다.",
    "answer": "X",
    "explanation": "아동•청소년에 대한 강간•강제추행 등의 죄는 디엔에이(DNA) 증거 등 그 죄를 증명할 수 있는 과학적인증거가 있는 때에는 공소시효가 10년 연장된다(아동•청소년의 성보호에 관한 법률 제20조 제2항).\n\n아청법\n\n제20조(공소시효에  관한  특례)  ①  아동ㆍ청소년대상  성범죄의  공소시효는  「형사소송법」  제252조제1항에도  불구하고  해당  성범죄\n\n로 피해를 당한 아동ㆍ청소년이 성년에 달한 날부터 진행한다.\n\n②  제7조의  죄는  디엔에이(DNA)증거  등  그  죄를  증명할  수  있는  과학적인  증거가  있는  때에는  공소시효가  10년  연장된다."
  },
  {
    "id": "CH11-7",
    "chapter": 11,
    "no": 7,
    "statement": "13세 미만의 사람 및 신체적인 또는 정신적인 장애가 있는 사람에 대하여 형법상 강간•강제추행 등의 죄를 범한 경",
    "answer": "O",
    "explanation": "우에는 형사소송법 및 군사법원법에 규정된 공소시효를 적용하지 아니한다.\n\n아청법\n\n제20조(공소시효에  관한  특례)  ③  13세  미만의  사람  및  신체적인  또는  정신적인  장애가  있는  아동ㆍ청소년에  대하여  다음  각  호\n\n의 죄를 범한 경우에는 제1항과 제2항에도 불구하고 「형사소송법」 제249조부터 제253조까지 및 「군사법원법」 제291조부터 제\n\n295조까지에 규정된 공소시효를 적용하지 아니한다."
  },
  {
    "id": "CH11-8",
    "chapter": 11,
    "no": 8,
    "statement": "아동•청소년대상 성범죄 피해자의 진술내용과 조사과정은 비디오녹화기 등 영상물 녹화장치로 촬영하여서는 아니 된\n\n다.",
    "answer": "X",
    "explanation": "아청법\n\n제26조(영상녹화  및  보존  등)  ①  검사  또는  사법경찰관은  피해아동ㆍ청소년의  진술  내용과  조사  과정을  영상녹화장치로  녹화(녹음이  포함된  것을  말하며,  이하  “영상녹화”라  한다)하고,  그  영상녹화물을  보존하여야  한다.\n\n②  검사  또는  사법경찰관은  피해아동ㆍ청소년을  조사하기  전에  다음  각  호의  사실을  피해자의  나이,  인지적  발달  단계,  심리  상\n\n태, 장애 정도 등을 고려한 적절한 방식으로 피해자에게 설명하여야 한다."
  },
  {
    "id": "CH11-9",
    "chapter": 11,
    "no": 9,
    "statement": "법원은 피해아동•청소년을 증인으로 신문하는 경우에 검사, 피해자 또는 법정대리인이 신청하는 경우에는 재판에 지",
    "answer": "O",
    "explanation": "장을 줄 우려가 있는 등 부득이한 경우가 아니면 피해자와 신뢰관계에 있는 사람을 동석하게 하여야 한다.\n\n아청법\n\n제28조(신뢰관계에  있는  사람의  동석)  ①  법원은  피해아동ㆍ청소년을  증인으로  신문하는  경우에  검사,  피해자  또는  법정대리인이신청하는  경우에는  재판에  지장을  줄  우려가  있는  등  부득이한  경우가  아니면  피해자와  신뢰관계에  있는  사람을  동석하게  하여\n\n야 한다."
  },
  {
    "id": "CH11-10",
    "chapter": 11,
    "no": 10,
    "statement": "검사는 성범죄의 피해를 받은 아동•청소년을 위하여 지속적으로 위해의 배제와 보호가 필요하다고 인정하는 경우",
    "answer": "O",
    "explanation": "법원에 보호관찰과 함께 피해를 받은 아동•청소년의 주거 등으로부터 가해자를 분리하거나 퇴거하는 조치, 피해를 받\n\n은 아동•청소년의 주거, 학교 등으로부터 100미터 이내에 가해자 또는 가해자의 대리인의 접근을 금지하는 조치 등을청구할 수 있다.\n\n아청법\n\n제41조(피해아동ㆍ청소년  등을  위한  조치의  청구)  검사는  성범죄의  피해를  받은  아동ㆍ청소년을  위하여  지속적으로  위해의  배제\n\n와 보호가 필요하다고 인정하는 경우 법원에 제1호의 보호관찰과 함께 제2호부터 제5호까지의 조치를 청구할 수 있다. 다만,\n\n「전자장치 부착 등에 관한 법률」 제9조의2제1항제2호 및 제3호에 따라 가해자에게 특정지역 출입금지 등의 준수사항을 부과하\n\n는 경우에는 그러하지 아니하다."
  },
  {
    "id": "CH11-11",
    "chapter": 11,
    "no": 11,
    "statement": "법원은 피해아동•청소년 등을 위한 검사의 보호처분의 청구가 이유 있다고 인정할 때에는 6개월의 범위에서 기간을",
    "answer": "O",
    "explanation": "정하여 판결로 보호처분을 선고하여야 한다.\n\n아청법\n\n제42조(피해아동ㆍ청소년  등에  대한  보호처분의  판결  등)  ①  법원은  제41조에  따른  보호처분의  청구가  이유  있다고  인정할  때에\n\n는 6개월의 범위에서 기간을 정하여 판결로 보호처분을 선고하여야 한다."
  },
  {
    "id": "CH11-12",
    "chapter": 11,
    "no": 12,
    "statement": "「아동•청소년의 성보호에 관한 법률」상 검사는 보호처분기간의 연장이 필요하다고 인정하는 경우 법원에 그 기간의연장을 청구할 수 있다. 이 경우 보호처분기간의 연장은 1회에 한하며 연장기간은 6개월 이내로 한다.",
    "answer": "X",
    "explanation": "연장 횟수 3회 이내아청법\n\n제42조(피해아동ㆍ청소년  등에  대한  보호처분의  판결  등)  ③  검사는  제1항에  따른  보호처분  기간의  연장이  필요하다고  인정하는경우  법원에  그  기간의  연장을  청구할  수  있다.  이  경우  보호처분  기간의  연장  횟수는  3회  이내로  하고,  연장기간은  각각  6개월이내로  한다."
  },
  {
    "id": "CH11-13",
    "chapter": 11,
    "no": 13,
    "statement": "법원은 아동•청소년대상 성폭력범죄를 저지른 자에 대하여 판결로 공개정보를 성폭력범죄의 처벌 등에 관한 특례법",
    "answer": "O",
    "explanation": "상의 등록기간 동안 정보통신망을 이용하여 공개하도록 하는 명령(이하 \"공개명령\"을 등록대상 사건의 판결과 동시에선고하여야 한다.\n\n아청법\n\n제49조(등록정보의  공개)  ①  법원은  다음  각  호의  어느  하나에  해당하는  자에  대하여  판결로  제4항의  공개정보를  「성폭력범죄의처벌  등에  관한  특례법」  제45조제1항의  등록기간  동안  정보통신망을  이용하여  공개하도록  하는  명령(이하  “공개명령”이라  한다)\n\n을 등록대상 사건의 판결과 동시에 선고하여야 한다. 다만, 피고인이 아동ㆍ청소년인 경우, 그 밖에 신상정보를 공개하여서는 아\n\n니 될 특별한 사정이 있다고 판단하는 경우에는 그러하지 아니하다."
  },
  {
    "id": "CH11-14",
    "chapter": 11,
    "no": 14,
    "statement": "법원은 아동•청소년대상 성범죄를 범한 사람이 금고 이상의 선고형에 해당하고 보호관찰명령청구가 이유 있다고 인정하는 때에는 1년 이상 7년 이하의 범위에서 기간을 정하여 보호관찰명령을 병과하여 선고하여야 한다.",
    "answer": "X",
    "explanation": "2년 이상 5년 이하의 범위에서아청법\n\n제61조(보호관찰)  ③  법원은  아동ㆍ청소년대상  성범죄를  범한  사람이  금고  이상의  선고형에  해당하고  보호관찰명령  청구가  이유있다고  인정하는  때에는  2년  이상  5년  이하의  범위에서  기간을  정하여  보호관찰명령을  병과하여  선고하여야  한다."
  },
  {
    "id": "CH12-1",
    "chapter": 12,
    "no": 1,
    "statement": "보안관찰법에서 “보안관찰처분대상자\"라 함은 보안관찰해당범죄 또는 이와 경합된 범죄로 금고 이상의 형의 선고를",
    "answer": "O",
    "explanation": "받고 그 형기 합계가 3년 이상인 자로서 형의 전부 또는 일부의 집행을 받은 사실이 있는 자를 말한다.\n\n보안관찰법\n\n제3조(보안관찰처분대상자)  이  법에서  “보안관찰처분대상자”라  함은  보안관찰해당범죄  또는  이와  경합된  범죄로  금고  이상의  형\n\n의 선고를 받고 그 형기합계가 3년 이상인 자로서 형의 전부 또는 일부의 집행을 받은 사실이 있는 자를 말한다."
  },
  {
    "id": "CH12-2",
    "chapter": 12,
    "no": 2,
    "statement": "보안관찰처분의 기간은 3년으로 한다.",
    "answer": "X",
    "explanation": "기간은 2년보안관찰법\n\n제5조(보안관찰처분의  기간)  ①  보안관찰처분의  기간은  2년으로  한다."
  },
  {
    "id": "CH12-3",
    "chapter": 12,
    "no": 3,
    "statement": "법무부장관은 검사의 청구가 있는 때에는 보안관찰처분심의위원회의 의결을 거쳐 그 기간을 갱신할 수 있다.",
    "answer": "O",
    "explanation": "보안관찰법\n\n제5조(보안관찰처분의  기간)  ②  법무부장관은  검사의  청구가  있는  때에는  보안관찰처분심의위원회의  의결을  거쳐  그  기간을  갱신\n\n할 수 있다."
  },
  {
    "id": "CH12-4",
    "chapter": 12,
    "no": 4,
    "statement": "보안관찰처분대상자 중 준법정신이 확립되어 있고 일정한 주거와 생업이 있으며 대통령령이 정하는 신원보증을 갖춘",
    "answer": "O",
    "explanation": "자에 대하여는 보안관찰처분을 하지 아니하는 결정(\"면제결정\"을 할 수 있다.\n\n보안관찰법\n\n제11조(보안관찰처분의  면제)  ①  법무부장관은  보안관찰처분대상자중  다음  각호의  요건을  갖춘  자에  대하여는  보안관찰처분을하지  아니하는  결정(이하  “免除決定”이라  한다)을  할  수  있다."
  },
  {
    "id": "CH12-5",
    "chapter": 12,
    "no": 5,
    "statement": "보안관찰처분대상자의 면제신청이 있을 때에는 부득이한 사유가 있는 경우를 제외하고는 2월 내에 보안관찰처분면제",
    "answer": "O",
    "explanation": "여부를 결정하여야 한다.\n\n보안관찰법\n\n제11조(보안관찰처분의  면제)  ②  법무부장관은  제1항의  요건을  갖춘  보안관찰처분대상자의  신청이  있을  때에는  부득이한  사유가있는  경우를  제외하고는  3월내에  보안관찰처분면제여부를  결정하여야  한다."
  },
  {
    "id": "CH12-6",
    "chapter": 12,
    "no": 6,
    "statement": "보안관찰처분에 관한 사안을 심의•의결하기 위하여 법무부에 보안관찰처분심의위원회(이하 “위원회”)를 두되 위원회",
    "answer": "O",
    "explanation": "는 위원장 1인과 6인의 위원으로 구성한다.\n\n보안관찰법\n\n제12조(보안관찰처분심의위원회)  ①  보안관찰처분에  관한  사안을  심의ㆍ의결하기  위하여  법무부에  보안관찰처분심의위원회(이하\n\n“委員會”라 한다)를 둔다.\n\n②  위원회는  위원장  1인과  6인의  위원으로  구성한다."
  },
  {
    "id": "CH12-7",
    "chapter": 12,
    "no": 7,
    "statement": "보안관찰처분심의위원장은 법무부차관이 되고 위원은 학식과 덕망이 있는 자로 하되 그 과반수는 변호사의 자격이",
    "answer": "O",
    "explanation": "있는 자이어야 한다.\n\n보안관찰법\n\n제12조(보안관찰처분심의위원회)  ③  위원장은  법무부차관이  되고,  위원은  학식과  덕망이  있는  자로  하되,  그  과반수는  변호사의자격이  있는  자이어야  한다."
  },
  {
    "id": "CH12-8",
    "chapter": 12,
    "no": 8,
    "statement": "보안관찰처분에 관한 결정은 위원회의 의결을 거쳐 법무부장관이 행한다. 그리고 법무부장관은 위원회의 의결과 다른 결",
    "answer": "O",
    "explanation": "정을 할 수 없다. 다만, 보안관찰처분대상자에 대하여 위원회의 의결보다 유리한 결정을 하는 때에는 그러하지 아니하다.\n\n보안관찰법\n\n제14조(결정)  ①  보안관찰처분에  관한  결정은  위원회의  의결을  거쳐  법무부장관이  행한다.\n\n②  법무부장관은  위원회의  의결과  다른  결정을  할  수  없다.  다만,  보안관찰처분대상자에  대하여  위원회의  의결보다  유리한  결정\n\n을 하는 때에는 그러하지 아니하다."
  },
  {
    "id": "CH12-9",
    "chapter": 12,
    "no": 9,
    "statement": "검사는 법무부장관에게 보안관찰처분의 취소청구를 할 수 있지만, 기간의 갱신청구는 할 수 없다.",
    "answer": "X",
    "explanation": "기간의 갱신도 청구 가능하다.\n\n보안관찰법\n\n제16조(결정의  취소등)  ①  검사는  법무부장관에게  보안관찰처분의  취소  또는  기간의  갱신을  청구할  수  있다."
  },
  {
    "id": "CH12-10",
    "chapter": 12,
    "no": 10,
    "statement": "검사는 피보안관찰자가 도주하거나 1월 이상 그 소재가 불명한 때에는 보안관찰처분의 집행중지결정을 할 수 없다.\n\n정답 x",
    "answer": "O",
    "explanation": "집행중지결정을 할 수 있다.\n\n보안관찰법\n\n제17조(보안관찰처분의  집행)  ①  보안관찰처분의  집행은  검사가  지휘한다.\n\n②  제1항의  지휘는  결정서등본을  첨부한  서면으로  하여야  한다.\n\n③  검사는  피보안관찰자가  도주하거나  1월  이상  그  소재가  불명한  때에는  보안관찰처분의  집행중지결정을  할  수  있다.  그  사유\n\n가 소멸된 때에는 지체없이 그 결정을 취소하여야 한다."
  },
  {
    "id": "CH12-11",
    "chapter": 12,
    "no": 11,
    "statement": "보안관찰처분대상자 또는 피보안관찰자가 보안관찰처분 또는 보안관찰을 면탈할 목적으로 은신 또는 도주한 때에는",
    "answer": "O",
    "explanation": "3년 이하의 징역에 처한다.\n\n보안관찰법\n\n제27조(벌칙)  ①  보안관찰처분대상자  또는  피보안관찰자가  보안관찰처분  또는  보안관찰을  면탈할  목적으로  은신  또는  도주한  때에는  3년  이하의  징역에  처한다."
  },
  {
    "id": "CH12-12",
    "chapter": 12,
    "no": 12,
    "statement": "보안관찰처분대상자 또는 피보안관찰자를 은닉하거나 도주하게 한 자는 2년 이하의 징역에 처한다. 다만, 친족이본인을 위하여 본문의 죄를 범한 때에는 형기의 3분의 1을 감경할 수 있다.",
    "answer": "X",
    "explanation": "보안관찰법\n\n제27조(벌칙)  ⑥  보안관찰처분대상자  또는  피보안관찰자를  은닉하거나  도주하게  한  자는  2년  이하의  징역에  처한다.  다만,  친족\n\n이 본인을 위하여 본문의 죄를 범한 때에는 벌하지 아니한다."
  },
  {
    "id": "CH13-1",
    "chapter": 13,
    "no": 1,
    "statement": "일반사면은 형을 선고받은 자를 대상으로 한다.",
    "answer": "X",
    "explanation": "일반사면은 죄를 범한 자를 대상사면법\n\n제3조(사면  등의  대상)  사면,  감형  및  복권의  대상은  다음  각  호와  같다."
  },
  {
    "id": "CH13-2",
    "chapter": 13,
    "no": 2,
    "statement": "일반사면은 형 선고의 효력이 상실되며 형을 선고받지 아니한 자에 대하여는 공소권(公訴權)이 상실된다. 다만, 특별",
    "answer": "O",
    "explanation": "한 규정이 있을 때에는 예외로 한다.\n\n사면법\n\n제5조(사면  등의  효과)  ①  사면,  감형  및  복권의  효과는  다음  각  호와  같다."
  },
  {
    "id": "CH13-3",
    "chapter": 13,
    "no": 3,
    "statement": "특별사면은 형의 집행이 면제된다. 다만, 특별한 사정이 있을 때에는 이후 형 선고의 효력을 상실하게 할 수 있다.",
    "answer": "O",
    "explanation": "사면법\n\n제5조(사면  등의  효과)  ①  사면,  감형  및  복권의  효과는  다음  각  호와  같다."
  },
  {
    "id": "CH13-4",
    "chapter": 13,
    "no": 4,
    "statement": "일반(一般)에 대한 감형은 특별한 규정이 없는 경우에는 형을 변경하며 특정한 자에 대한 감형은 형의 집행을 경감",
    "answer": "O",
    "explanation": "한다. 다만, 특별한 사정이 있을 때에는 형을 변경할 수 있다.\n\n사면법\n\n제5조(사면  등의  효과)  ①  사면,  감형  및  복권의  효과는  다음  각  호와  같다."
  },
  {
    "id": "CH13-5",
    "chapter": 13,
    "no": 5,
    "statement": "일반사면, 죄 또는 형의 종류를 정하여 하는 감형 및 일반에 대한 복권은 대통령령으로 한다. 이 경우 일반사면은 죄",
    "answer": "O",
    "explanation": "의 종류를 정하여 한다.\n\n사면법\n\n제8조(일반사면  등의  실시)  일반사면,  죄  또는  형의  종류를  정하여  하는  감형  및  일반에  대한  복권은  대통령령으로  한다.  이  경\n\n우 일반사면은 죄의 종류를 정하여 한다."
  },
  {
    "id": "CH13-6",
    "chapter": 13,
    "no": 6,
    "statement": "특별사면은 죄를 범한 자를 대상으로 대통령령으로 한다.",
    "answer": "X",
    "explanation": "특별사면, 특정한 자에 대한 감형 및 복권은 대통령이 한다.\n\n사면법\n\n제9조(특별사면  등의  실시)  특별사면,  특정한  자에  대한  감형  및  복권은  대통령이  한다."
  },
  {
    "id": "CH13-7",
    "chapter": 13,
    "no": 7,
    "statement": "법무부장관은 대통령에게 특별사면, 특정한 자에 대한 감형 및 복권을 상신(上申)한다. 단, 사면심사위원회의 심사를",
    "answer": "O",
    "explanation": "거쳐야 한다.\n\n사면법\n\n제10조(특별사면  등의  상신)  ①  법무부장관은  대통령에게  특별사면,  특정한  자에  대한  감형  및  복권을  상신(上申)한다.\n\n②  법무부장관은  제1항에  따라  특별사면,  특정한  자에  대한  감형  및  복권을  상신할  때에는  제10조의2에  따른  사면심사위원회의심사를  거쳐야  한다."
  },
  {
    "id": "CH13-8",
    "chapter": 13,
    "no": 8,
    "statement": "검찰총장은 직권으로 또는 형의 집행을 지휘한 검찰청 검사의 보고 또는 수형자가 수감되어 있는 교정시설의 장의",
    "answer": "O",
    "explanation": "보고에 의하여 법무부장관에게 특별사면 또는 특정한 자에 대한 감형을 상신할 것을 신청할 수 있다.\n\n사면법\n\n제11조(특별사면  등  상신의  신청)  검찰총장은  직권으로  또는  형의  집행을  지휘한  검찰청  검사의  보고  또는  수형자가  수감되어있는  교정시설의  장의  보고에  의하여  법무부장관에게  특별사면  또는  특정한  자에  대한  감형을  상신할  것을  신청할  수  있다."
  },
  {
    "id": "CH13-9",
    "chapter": 13,
    "no": 9,
    "statement": "특별사면, 특정한 자에 대한 감형 및 복권 상신의 적정성을 심사하기 위하여 법무부장관 소속으로 사면심사위원회를",
    "answer": "O",
    "explanation": "둔다.\n\n사면법\n\n제10조의2(사면심사위원회)  ①  제10조제1항에  따른  특별사면,  특정한  자에  대한  감형  및  복권  상신의  적정성을  심사하기  위하여법무부장관  소속으로  사면심사위원회를  둔다."
  },
  {
    "id": "CH13-10",
    "chapter": 13,
    "no": 10,
    "statement": "사면심사위원회는 위원장 1명을 포함한 9명의 위원으로 구성한다.",
    "answer": "O",
    "explanation": "사면법\n\n제10조의2(사면심사위원회)  ②  사면심사위원회는  위원장  1명을  포함한  9명의  위원으로  구성한다."
  },
  {
    "id": "CH13-11",
    "chapter": 13,
    "no": 11,
    "statement": "사면심사위원장은 법무부차관이 되고 위원은 법무부차관이 임명하거나 위촉하되 공무원이 아닌 위원을 4명 이상 위촉하여야 한다.",
    "answer": "X",
    "explanation": "위원장은 법무부장관이 되고 위원은 법무부장관이 임명하거나 위촉하되 공무원이 아닌 위원을 4명 이상 위촉하여야 한다.\n\n사면법\n\n제10조의2(사면심사위원회)  ③  위원장은  법무부장관이  되고,  위원은  법무부장관이  임명하거나  위촉하되,  공무원이  아닌  위원을  4\n\n명 이상 위촉하여야 한다."
  },
  {
    "id": "CH13-12",
    "chapter": 13,
    "no": 12,
    "statement": "사면심사위원회에서 공무원이 아닌 위원의 임기는 2년으로 하며 한 차례만 연임할 수 있다.",
    "answer": "O",
    "explanation": "사면법\n\n제10조의2(사면심사위원회)  ④  공무원이  아닌  위원의  임기는  2년으로  하며,  한  차례만  연임할  수  있다."
  }
]